[
	{
		"id": 350,
		"date": "2017-04-19T15:42:12",
		"date_gmt": "2017-04-19T12:42:12",
		"guid": {
			"rendered": "https://prochete.li/?p=350"
		},
		"modified": "2017-05-12T16:43:46",
		"modified_gmt": "2017-05-12T13:43:46",
		"slug": "chetirite-potoka-parite",
		"status": "publish",
		"type": "post",
		"link": "https://prochete.li/chetirite-potoka-parite/",
		"title": {
			"rendered": "Четирите потока на парите"
		},
		"content": {
			"rendered": "<br />\nPage 1</p>\n<hr  />\n\n<br />\nPage 2<br />\n\n<br />\nPage 3</p>\n<hr  />\n\n",
			"protected": false
		},
		"excerpt": {
			"rendered": "<p><p>Робърт Кийосаки</p>\n</p>",
			"protected": false
		},
		"author": 1,
		"featured_media": 351,
		"comment_status": "closed",
		"ping_status": "closed",
		"sticky": false,
		"template": "",
		"format": "standard",
		"meta": [],
		"categories": [
			47,
			50,
			54
		],
		"tags": [
			42
		],
		"better_featured_image": {
			"id": 351,
			"alt_text": "",
			"caption": "",
			"description": "",
			"media_type": "image",
			"media_details": {
				"width": 600,
				"height": 400,
				"file": "2017/04/money-flows.jpg",
				"sizes": {
					"200": {
						"file": "money-flows-200x133.jpg",
						"width": 200,
						"height": 133,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-200x133.jpg"
					},
					"400": {
						"file": "money-flows-400x267.jpg",
						"width": 400,
						"height": 267,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-400x267.jpg"
					},
					"600": {
						"file": "money-flows-600x400.jpg",
						"width": 600,
						"height": 400,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-600x400.jpg"
					},
					"thumbnail": {
						"file": "money-flows-150x150.jpg",
						"width": 150,
						"height": 150,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-150x150.jpg"
					},
					"medium": {
						"file": "money-flows-300x200.jpg",
						"width": 300,
						"height": 200,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-300x200.jpg"
					},
					"shop_thumbnail": {
						"file": "money-flows-120x80.jpg",
						"width": 120,
						"height": 80,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-120x80.jpg"
					},
					"shop_catalog": {
						"file": "money-flows-500x333.jpg",
						"width": 500,
						"height": 333,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-500x333.jpg"
					},
					"shop_single": {
						"file": "money-flows-500x333.jpg",
						"width": 500,
						"height": 333,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-500x333.jpg"
					},
					"blog-large": {
						"file": "money-flows-600x272.jpg",
						"width": 600,
						"height": 272,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-600x272.jpg"
					},
					"blog-medium": {
						"file": "money-flows-320x202.jpg",
						"width": 320,
						"height": 202,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-320x202.jpg"
					},
					"portfolio-full": {
						"file": "money-flows-600x400.jpg",
						"width": 600,
						"height": 400,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-600x400.jpg"
					},
					"portfolio-one": {
						"file": "money-flows-540x272.jpg",
						"width": 540,
						"height": 272,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-540x272.jpg"
					},
					"portfolio-two": {
						"file": "money-flows-460x295.jpg",
						"width": 460,
						"height": 295,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-460x295.jpg"
					},
					"portfolio-three": {
						"file": "money-flows-300x214.jpg",
						"width": 300,
						"height": 214,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-300x214.jpg"
					},
					"portfolio-five": {
						"file": "money-flows-177x142.jpg",
						"width": 177,
						"height": 142,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-177x142.jpg"
					},
					"recent-works-thumbnail": {
						"file": "money-flows-66x66.jpg",
						"width": 66,
						"height": 66,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows-66x66.jpg"
					}
				},
				"image_meta": {
					"aperture": "0",
					"credit": "",
					"camera": "",
					"caption": "",
					"created_timestamp": "0",
					"copyright": "",
					"focal_length": "0",
					"iso": "0",
					"shutter_speed": "0",
					"title": "",
					"orientation": "0",
					"keywords": []
				}
			},
			"post": 350,
			"source_url": "https://prochete.li/wp-content/uploads/2017/04/money-flows.jpg"
		},
		"_links": {
			"self": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts/350"
				}
			],
			"collection": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts"
				}
			],
			"about": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/types/post"
				}
			],
			"author": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/users/1"
				}
			],
			"replies": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/comments?post=350"
				}
			],
			"version-history": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts/350/revisions"
				}
			],
			"wp:featuredmedia": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/media/351"
				}
			],
			"wp:attachment": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/media?parent=350"
				}
			],
			"wp:term": [
				{
					"taxonomy": "category",
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/categories?post=350"
				},
				{
					"taxonomy": "post_tag",
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/tags?post=350"
				}
			],
			"curies": [
				{
					"name": "wp",
					"href": "https://api.w.org/{rel}",
					"templated": true
				}
			]
		}
	},
	{
		"id": 258,
		"date": "2017-03-18T22:36:40",
		"date_gmt": "2017-03-18T20:36:40",
		"guid": {
			"rendered": "https://prochete.li/?p=258"
		},
		"modified": "2017-05-03T21:35:17",
		"modified_gmt": "2017-05-03T18:35:17",
		"slug": "%d0%b1%d0%be%d0%b3%d0%b0%d1%82-%d1%82%d0%b0%d1%82%d0%ba%d0%be-%d0%b1%d0%b5%d0%b4%d0%b5%d0%bd-%d1%82%d0%b0%d1%82%d0%ba%d0%be",
		"status": "publish",
		"type": "post",
		"link": "https://prochete.li/%d0%b1%d0%be%d0%b3%d0%b0%d1%82-%d1%82%d0%b0%d1%82%d0%ba%d0%be-%d0%b1%d0%b5%d0%b4%d0%b5%d0%bd-%d1%82%d0%b0%d1%82%d0%ba%d0%be/",
		"title": {
			"rendered": "Богат татко, беден татко"
		},
		"content": {
			"rendered": "</p>\n<h1 style=\"text-align: center;\"><b>“Омагьосаната въртележка”</b></h1>\n<p><span style=\"font-weight: 400;\">Ако се вгледаме в живота на средно образован, здраво работещ човек можем лесно да си обясним метафората за “омагьосаната въртележка”. </span></p>\n<p><span style=\"font-weight: 400;\">Още от както тръгне на училище, детето трябва да изкарва добри оценки. След това се специализира и започва да търси каквото му е казано &#8211; сигурна работа. Намира тази работа, нека кажем като лекар, и започва да получава заплата. Пазаруването започва, използването на кредитни карти също. Намира си жена, сключват брак, имат си дете. Нуждата от пари нараства. Щастливата двойка решава, че кариерата е изключително важна и започва да работи по-усърдно, за по висока заплата. Заплатата се увеличава, ражда се още едно дете. Имат нужда от по-голяма къща, теглят кредит и си я купуват. Приходите им се увеличават, но данъците също, както и сметките за новия по-голям дом. Децата порастват и нуждата от пари се увеличава още. Живота напредва и родителите сега трябва да спестяват за колеж и за собственото си пенсиониране. Въпреки високите заплати, трудно могат да спестят. И така щастливата двойка е обречена в “Омагьосаната въртележка” до края на живота си, както и децата им, които са съветвани да учат, за да си намерят хубава работят за цял живот.</span></p>\n<p><span style=\"font-weight: 400;\">Обикновено говорим за “Омагьосаната въртележка” като нещо, от което всички сме част. В същото време говорим за нея и като нещо, което мразим.</span></p>\n<p><b>Тогава защо продължаваме да се въртим в нея?</b></p>\n<p><span style=\"font-weight: 400;\">Всички сме чували следната мантра &#8222;Ходи на училище, учи много, намери си добра работа&#8220;. На повечето хора това им е вътрешно насложено. Ако не следват тази рутина, се страхуват от “Какво ще си кажат хората?”. </span></p>\n<p><span style=\"font-weight: 400;\">Все още преподаваме същата мантра, дори като знаем, че е остарял съвет, произлязъл от миналото на нашите родители. Тогава, когато е било много по-вероятно да си намериш работа веднага след колежа, да работиш за същата компания в продължение на десетилетия и да се пенсионираш със справедлива пенсия. Днес, това вече не е гарантирана рецепта за живот, свободен от финансови затруднения и бедност.</span></p>\n<p><span style=\"font-weight: 400;\">Истината е, че следвайки тази мантра, дори да е успешно, може въобще да не постигнем финансова независимост. Само ще направим шефовете си все по-богати на гърба на нашия труд.</span></p>\n<p><b>Страхът от неодобрение от обществото ни спира да излезем от “омагьосаната въртележка” и да станем богати.</b></p>\n<hr  />\n\n\n<h3 style=\"text-align: center;\"><b>Урок № 1 </b></h3>\n<h1 style=\"text-align: center;\"><b>Богатите не работят за пари</b></h1>\n<p><span style=\"font-weight: 400;\">Като става въпрос за пари, всички изпитваме две основни емоции: страх и алчност.</span></p>\n<p><span style=\"font-weight: 400;\">Страхът, че няма да имаме пари, мотивира хората да работят по-усърдно. А след като вземат заплатата, алчността ги кара да мислят за всичките неща, които могат да се купят с пари. И “програмата” е готова.</span></p>\n<blockquote><p>Програмата да станеш сутрин, да отидеш на работа, да плащаш сметки, на другата сутрин пак да направиш същото. Така животът се управлява завинаги от тези две чувства: страх и алчност. Дори при увеличаване на заплатата, цикълът продължава, защото разходите също се увеличават.</p></blockquote>\n<p><span style=\"font-weight: 400;\">Алчността може да бъде заместена и с думата желание. Напълно нормално е да желаете нещо по-добро, по-хубаво, по-забавно или вълнуващо. Следователно хората работят за пари и поради своите желания. Те искат пари, защото мислят за радостта, която могат да си купят с тях. Но радостта, която носят парите, често е краткотрайна. Скоро хората се нуждаят от повече пари, за да са по-щастливи, за да имат повече удоволствия, повече удобства, по-голяма сигурност. И така, те продължават да работят, като мислят, че парите ще облекчат душите им, притеснени от страха и желанието. Но парите не могат да направят това.</span></p>\n<p><span style=\"font-weight: 400;\">Причината, поради която повечето богати хора са богати, не е желанието, а страхът. Те всъщност смятат, че парите могат да елиминират страха от безпаричието, от бедността. Затова трупат пари, само за да открият, че страхът се задълбочава. Сега вече те се страхуват да не загубят големите къщи, колите, мястото си във висшите кръгове на обществото, които са купили с парите си. Притесняват се какво ще кажат приятелите им, ако изгубят всичките си пари. Макар да изглеждат богати, повечето от тези хора са отчаяни и нервни.</span></p>\n<p><span style=\"font-weight: 400;\">Хората, които са невежи за това как да управляват финансите си, са особено податливи на тези емоции, които влияят на решенията им.</span></p>\n<p><span style=\"font-weight: 400;\">Например нека кажем, че вие тъкмо сте получили промоция със стабилно повишаване на месечната си заплата. Можете да инвестирате тези допълнителни пари в нещо като акции и инвестиционни фондове, които да ви носят доходи с времето, или можете да се задоволите с нови покупки и глезотийки, като кола или къща. Ако сте финансово невеж човек, точно тук надделява емоцията. Страхът, че ще загубите пари е толкова силен, че ви спира да ги инвестирате в акции или други активи, защото смятате, че има риск. Дори като знаете, че такива инвестиции биха ви носили пари в дългосрочен план.</span></p>\n<p><span style=\"font-weight: 400;\">В същото време, алчността ви мотивира да изхарчите увеличената си заплата за по-добър начин на живот, например като си купите по-голяма къща, която изглежда като много по-реална и безопасна опция. Обаче новата ви къща означава и по-голям заем, по-големи лихви, по-големи сметки за ток и вода. И всичко това ефективно се бори срещу вашето забогатяване. И ето така страха и алчността нараняват финансово невежите да станат богати в дългосрочен план.</span></p>\n<p><b>А как да се противопоставите на тези емоции?</b></p>\n<p><span style=\"font-weight: 400;\">За да се измъкнем от  “омагьосаната въртележка”, първо трябва бъдем искрени със себе си и след това се изправим срещу алчността и да се борим със своите слабости и желания. А това е възможно след натрупване на финансови познания в сфери като инвестиции, рискове и дългове. Те ще ви помогнат да взимате рационални решения дори и в лицето на алчността и страха.</span></p>\n<hr  />\n<br />\n</p>\n<h1 style=\"text-align: center;\"><b>Защо трябва да се преподава финансова грамотност?</b></h1>\n<p><span style=\"font-weight: 400;\">Повечето хора мислят, че за да станат богати е достатъчно да бъдат талантливи и способни. Но всъщност, света е пълен с такива хора, и повечето от тях са бедни. И това което им липсва е финансова грамотност, а именно находчив подход за финансови предмети като счетоводствто, инвестиране и тн.</span></p>\n<p><span style=\"font-weight: 400;\">За съжаление, ние сме отгледани без тези познания. Нашите обучителни системи са създадени да учат хората на различни полезни предмети, но финансовата грамотност не е една от тях. Децата не се учат на това как да спестяват, инвестират или какво е сложна лихва.</span></p>\n<p><span style=\"font-weight: 400;\">Тази липса на обучение по финансова интелигентност е проблем не само за днешната младеж, но и за високо образовани възрастни, много от които взимат лоши решения за своите пари.</span></p>\n<p><span style=\"font-weight: 400;\">Например общоприето е да считаме политиците като едни от най-умните, добре образовани хора в обществото, но има причина защо държавите затъват в държавен дълг: повечето от управляващите политици имат малко или никакви финансови познания.</span></p>\n<p><span style=\"font-weight: 400;\">Обикновените хора също могат да се справят учудващо зле в управлението на парите си. Ако съдим по липсата на пенсионното им планиране, хората не са научени да си изграждат портфолио от активи, които да им носят приходи, когато се пенсионират. Затова повечето остават с нищожна пенсия, чудейки се как да оцелеят.</span></p>\n<p><span style=\"font-weight: 400;\">Когато се намираме във времена на огромна икономическа промяна, трябва сами да инициираме това да получаваме по-добро финансово образование.</span></p>\n<p><span style=\"font-weight: 400;\">Например, повечето хора не осъзнават, че не е важно колко пари изкарваш, а колко пари задържаш. Всички сме чували истории за спечелили от лотарията бедни хора, забогатели благодарение на това, и после обеднели отново. Те спечелват милиони, но скоро се оказват пак в същото положение, от което са тръгнали. </span></p>\n<hr  />\n<br />\n</p>\n<h3 style=\"text-align: center;\"><b>Урок № 2 </b></h3>\n<h1 style=\"text-align: center;\"><b>Най-важното правило, за да бъдете богати</b></h1>\n<p><b>Инвестирайте само в активи, които слагат пари във вашия джоб. Избягвайте пасиви, които изкарват пари от джоба ви.</b></p>\n<p><span style=\"font-weight: 400;\">По-голямата част от хората страдат финансово, защото не знаят разликата между актив и пасив. Богатите купуват активи. Бедните и представителите на средната класа купуват пасиви, като мислят, че са активи.</span></p>\n<p><b>Накратко дефинициите:</b></p>\n<p><b>Активът </b><span style=\"font-weight: 400;\"> е нещо, което слага пари в моя джоб.</span></p>\n<p><b>Пасивът </b><span style=\"font-weight: 400;\"> е нещо, което вади пари от моя джоб.</span></p>\n<p><b>Активите </b><span style=\"font-weight: 400;\"> включват бизнеси, акции, ценни книжа, инвестиционни фондове, недвижими имоти, които генерират доходи, и всичко останало със стойност, която произвежда доход, натрупва лихва с времето и може да бъде продадено по всяко време.</span></p>\n<p><span style=\"font-weight: 400;\">Когато инвестирате в активи, вашите пари стават ваши „работници“, които работят за вас. Колкото повече „работници“ имате, толкова по-добре. Целта е да направите месечния си приход колкото се може повече в сравнение с месечния разход. Остатъкът от парите, можете да реинвестирате в активи, които ще ви носят още повече пари, които да работят за вас. </span></p>\n<p><span style=\"font-weight: 400;\">За съжаление, много инвеститори продължават да правят честата грешка като бъркат пасивите с активи. Например, къщата често се смята за актив, но всъщност е от най-големите пасиви, които човек може да има. Да си купиш къща, често означава че трябва да работиш целия си живот и да плащаш 20-30 годишен заем и данъци.</span></p>\n<p><span style=\"font-weight: 400;\">Накратко, крайният резултат от закупуването на къща, вместо от самото начало да се инвестира в портфолио от ценни книжа, може да бъде неблагоприятно по следните начини:</span></p>\n<p><span style=\"font-weight: 400;\">&#8211; първо имате огромен разход, който изяжда от заплатата ви всеки месец (основен признак за разпознаване на пасив).</span></p>\n<p><span style=\"font-weight: 400;\">&#8211; загуба на време, през което други активи биха могли да увеличат стойността си.</span></p>\n<p><span style=\"font-weight: 400;\">&#8211; загуба на капитал, който може да бъде инвестиран на друго място, вместо да се пропилява в поддръжка на скъп дом.</span></p>\n<p><span style=\"font-weight: 400;\">&#8211; загуба на обучение. Хората, които са инвестирали спестяванията си в къща, остават без налични средства за инвестиране в реални активи. Това ги лишава от опит в тази дейност, и те никога не се превръщат в успешни инвеститори. </span></p>\n<p><span style=\"font-weight: 400;\">Като се подсигурите, че разбирате разликата между актив и пасив, вече ще можете да взимате рационални решения в какво да инвестирате парите си и какво да избягвате.</span></p>\n<p><span style=\"font-weight: 400;\">Важно е да знаете, че богатството ни се измерва в това колко дни сме в състояние да оцелеем без да работим. Като мярката за богатството ви е следната: </span></p>\n<p><b>Колко пари получавате от активите си, и дали те са повече или по-малко в сравнение с разходите ви.</b></p>\n<p><span style=\"font-weight: 400;\">Ето един пример. Да речем, че притокът на пари от активите ви е 1000 лв. на месец.</span></p>\n<p><span style=\"font-weight: 400;\">А месечните ви разходи са 2000 лв.. Какво е богатството ви? Притокът от пари ще ви стигне само за половин месец. А когато стигнете 2000 лв. месечен паричен приток с непроменени разходи, тогава вече ще бъдете богати. </span></p>\n<p><span style=\"font-weight: 400;\">Все още няма да сте свръхбогати, но ще сте богати, защото приходите от активите ви ще покриват напълно разходите ви. Ако искате да увеличите разходите си, първо ще трябва да увеличите притока на пари от активи, за да запазите нивото на богатството си. </span></p>\n<p><span style=\"font-weight: 400;\">Именно в този случай вече сте независими от заплатата си. Можете да се съсредоточите върху изграждането на активи. Дори да напуснете работата си днес, вие ще имате възможност да плащате месечните си разходи с притока от активите ви. </span></p>\n<p><b>Запомнете:</b></p>\n<p><span style=\"font-weight: 400;\">Богатите купуват активи.</span></p>\n<p><span style=\"font-weight: 400;\">Бедните имат само разходи.</span></p>\n<p><span style=\"font-weight: 400;\">Средната класа купува пасиви с мисълта, че са активи.</span></p>\n<hr  />\n<br />\n</p>\n<h3 style=\"text-align: center;\"><b>Урок № 3</b></h3>\n<h1 style=\"text-align: center;\"><b>Гледайте своя собствен бизнес</b></h1>\n<p><span style=\"font-weight: 400;\">Финансовите затруднения често идват при тези, които цял живот работят за друг. Към края на своя трудов стаж те остават с празни ръце. И е учудващо колко хора смятат, че професията им и бизнеса им са едно и също нещо. Като става въпрос за лични финанси има разлика.</span></p>\n<p><span style=\"font-weight: 400;\">Професията е това, което правиш повече от 40 часа седмично, за да платиш сметките, да купиш храна и да покриеш други разходи за живот. Обикновено можеш да се характеризираш с професията си, например &#8211; продавач, готвач, шивач, ресторантьор.</span></p>\n<p><span style=\"font-weight: 400;\">Докато бизнесът е това, в което инвестираш време и пари, за да развиеш активите си. Грешката е там, че много хора забравят да си направят собствен бизнес. И вместо това те цял живот градят бизнеса на някой друг и му помагат да забогатее.</span></p>\n<p><span style=\"font-weight: 400;\">За да се подсигури финансово човек трябва да си изгради собствен бизнес. А това може да стане, като започнете да инвестирате в активи. </span></p>\n<p><span style=\"font-weight: 400;\">Видовете активи, които е добре да придобиете са:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Бизнес, който не изиксва присъствието ви (може да бъде управляван от други хора, или автоматизиран чрез технология).</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Акции</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Кооперативни фондове</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Доходоносни недвижими имущества</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Ценни книга</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Хонорари от интелектуална собственост като музика, сценарии, книги, патенти</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Всичко останало, което има стойност и носи доходи</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Например, една професионална готвачка изкарва достатъчно пари месечно, за да си плаща хубава квартира в София, да плаща сметките и да храни семейството си. Въпреки, че готвенето й носи достатъчно пари, те не е богата. Затова започва да инвестира в собствен бизнес: недвижими имоти. Спестява пари и си купува печеливши активи – малки апартаменти, които може да дава под наем. </span></p>\n<p><span style=\"font-weight: 400;\">В този случай професията й носи месечен доход, с който да си плати разходите. Допълнителните инвестиции в собствения й бизнес помагат да си увеличи активите и като резултат да стане богата.</span></p>\n<p><span style=\"font-weight: 400;\">Когато собственият бизнес започне да изкарва достатъчно пари, тогава може да се превърне в главния източник на приходи, а професията ви да остане на заден план. И това е именно знак за истинска финансова свобода.</span></p>\n<p><b>Вашата професия плаща сметките, но вашия бизнес е този, който ви прави богат.</b></p>\n<hr  />\n<br />\n</p>\n<h3 style=\"text-align: center;\"><b>Урок № 4</b></h3>\n<h1 style=\"text-align: center;\"><b>Данъчния кодекс и минимизирането на данъци. </b></h1>\n<p><span style=\"font-weight: 400;\">Всеки знае, че данъците се плащат от личното богатство, но много хора не си правят труда да разберат как да минимизират данъците, които плащат. Други се страхуват и си мислят, че всички начини са нелегални. Но има много начини, които са напълно легални.  </span></p>\n<p><span style=\"font-weight: 400;\">В днешно време човек работи четири-пет месеца годишно за правителството, докато изкара достатъчно, за да си покрие данъците. И колкото по-усилено работиш, толкова повече данъци плащаш. Това изглежда абсурдно, нали? Затова трябва да се научите как да минимизирате данъците си. </span></p>\n<p><span style=\"font-weight: 400;\">Човек трябва да познава законите и начина, по който действа системата. Ако си неосведомен, ще те малтретират лесно. Точно затова богатите хора си плащат много за умни счетоводители и адвокати. По-евтино е да се плаща на тях, отколкото по-късно чрез глоби на правителството. </span></p>\n<p><span style=\"font-weight: 400;\">За да сте наясно с умелото инвестиране и минимизиране на данъците трябва да имате познания в следните четири сфери:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><b>Счетоводство.</b><span style=\"font-weight: 400;\"> Това е жизненоважно умение, и с колкото повече пари разполагате, толкова по-голяма точност е необходима при сметките. Също така наречената финансова грамотност е способността да четете и да разбирате финансови изложения, която ви помага да разпознавате слабите и силни страни на бизнесите.</span></li>\n<li style=\"font-weight: 400;\"><b>Инвестиране.</b><span style=\"font-weight: 400;\"> Тук спадат всички стратегии и формули, които се използват при инвестиране в различни направления.</span></li>\n<li style=\"font-weight: 400;\"><b>Разбиране на пазара.</b><span style=\"font-weight: 400;\"> Това е науката за търсенето и предлагането. Добре е да се познава дали е разумно да се инвестира в дадено нещо, като се има предвид моментното състояние на пазара.</span></li>\n<li style=\"font-weight: 400;\"><b>Право.</b><span style=\"font-weight: 400;\"> Ако сте запознати с данъчни предимства и защитата, които предлага фирмата, вие можете да забогатеете много по-бързо от наемния работник или собственика на малък бизнес.  </span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Когато имате познания в тези области, вие можете да се възползвате от следните неща:</span></p>\n<p><b>Предимства в данъчното облагане</b><span style=\"font-weight: 400;\"> – една фирма може да прави неща, които физическото лице не може да направи. </span></p>\n<p><span style=\"font-weight: 400;\">Например да плати разходите си, преди да плати данъците. </span></p>\n<p><span style=\"font-weight: 400;\">Ваканциите могат да се превърнат в срещи на управителния съвет или командировка. Покупката на коли, застраховки, поправки, ремонти и дори картите за фитнес-клуба могат да минат за разход на фирмата. </span></p>\n<p><span style=\"font-weight: 400;\">Например в Америка има клауза, която позволява продавачът да забави плащането на данък върху недвижимо имущество, което се продава, ако с парите се купи по-голямо недвижимо имущество. Което означава, че докато правите тези покупко-продажби, печалбите ви няма да бъдат облагани с данъци. </span></p>\n<p><b>Можете да се предпазите от съдебна отговорност. </b><span style=\"font-weight: 400;\"> Живеем в общество, в което заплахата от съд е често срещана. Всеки иска парче от твоята торта. Затова богатите крият голяма част от богатствата си като използват фирми и дружества. По този начин те пазят своите авоари от кредиторите. Също така ограничават отговорността си, защото са предпазени от множество слоеве правна защита.</span></p>\n<p><b>Накратко:</b></p>\n<p><span style=\"font-weight: 400;\">Богатите, притежават фирми. По този начин те:</span></p>\n<p><b>ПЕЧЕЛЯТ -&gt; ХАРЧАТ -&gt; И ТОГАВА ПЛАЩАТ ДАНЪЦИ</b></p>\n<p><span style=\"font-weight: 400;\">Хората, които работят за фирми:</span></p>\n<p><b>ПЕЧЕЛЯТ -&gt; ПЪРВО ПЛАЩАТ ДАНЪЦИ -&gt; ХАРЧАТ, КАКВОТО Е ОСТАНАЛО</b></p>\n<p><span style=\"font-weight: 400;\">Има и други начини да минимизирате данъците си. Просто е въпрос на това да натрупате познания и ще видите ползите и дупките в данъчната система.</span></p>\n<p><span style=\"font-weight: 400;\">Запознайте се с това как &#8222;системата&#8220; работи във вашата държава, и ще можете легално да намалите сумата пари, която правителството взима от вас.</span></p>\n<hr  />\n<br />\n</p>\n<h3 style=\"text-align: center;\"><b>Урок № 5</b></h3>\n<h1 style=\"text-align: center;\"><b>За да станете богати, първо трябва да се научите да рискувате</b></h1>\n<p><span style=\"font-weight: 400;\">Всички имаме огромен потенциал, но онова което ни задържа е известната доза съмнение в собствените ни сили. Не е толкова липсата на технически познания, колкото липсата на самоувереност.</span></p>\n<p><span style=\"font-weight: 400;\">Затова повечето хора никога не печелят, тъй като се страхуват да не загубят. Така сме заучени още от училище, където ни учат, че да грешиш е лошо и дори ни наказват. Сякаш са забравили, че се учим да вървим като падаме и ако не паднем, никога няма да се научим да ходим. </span></p>\n<p><span style=\"font-weight: 400;\">Всички финансово успели хора са рискували, за да бъдат там където са, и са успешни защото са надвили страховете си. Затова най-голямата промяна, която вероятно трябва да направите е да се научите да рискувате.</span></p>\n<p><span style=\"font-weight: 400;\">Да рискуваш означава да инвестирате в акции, ценни книжа или др., а не да играете на сигурно като си сложите парите в спестовна сметка в банката на почти нулев процент лихва. </span></p>\n<p><span style=\"font-weight: 400;\">Например на фондовата борса в САЩ можете да купите 10 000 акции по 25 стотинки непосредтвено преди акциите на компанията да бъдат предложени за публична разпродажба. Шест месеца по-късно акциите вече струват по 2 лв. Ако се управлява добре, цената продължава да расте и достига 20лв. Ако продадете тогава, вие взимате 200 000 лв.. </span></p>\n<p><span style=\"font-weight: 400;\">Това не е равнозначно на хазарт, ако знаете какво правите. Идеята е да използвате техническите си познания, за да направите калкулиран риск. Така ще увеличите шансовете си за печалба. </span></p>\n<p><span style=\"font-weight: 400;\">По принцип акциите са считани за по-рискови от типичната банкова сметка. Те имат шанс да имат висока възвръщаемост с времето.</span></p>\n<p><span style=\"font-weight: 400;\">Ако не искате да се обвързвате с борсата, има много голям избор на други инвестиции, които ще помогнат да развиете богатството си в дългосрочен план. Например недвижимите имоти. Разбира се, колкото по-висок е потенциалът за възвръщаемост, толкова по-висок е рискът.</span></p>\n<p><span style=\"font-weight: 400;\">Можете да изградите личната си база на активите с недвижимото имущество, защото е стабилно и промените са бавни. </span></p>\n<p><span style=\"font-weight: 400;\">Притокът на пари е стабилен и ако се управлява правилно, има голям шанс да увеличи стойността си. Вие избирате по какъв начин да инвестирате парите си. </span></p>\n<p><span style=\"font-weight: 400;\">Има два типа инвеститори:</span></p>\n<ol>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">По-разпространения тип са тези, които купуват готова инвестиция. Например недвижимо имущество, акции или ценни книжа. </span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Втория тип са тези, които създават инвестиции. Те събират сами дадена сделка от различни хора. Сглобяват частите на дадена възможност. </span></li>\n</ol>\n<p><span style=\"font-weight: 400;\">Професионалните инвеститори са от втория тип. Уменията необходими, за да бъдете успешни инвеститори от втория тип са:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><b>Да знаете как да откриете възможността, пропусната от всички останали. </b><span style=\"font-weight: 400;\">Използвайте ума си за това. Например човек, който купува запусната стара къща, която има два декара земя. След като купи къщата, събаря я и продава парцела на строител, който го купува за два пъти повече. </span></li>\n<li style=\"font-weight: 400;\"><b>Да знаете как да осигурите нужните пари.</b> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Повечето хора при нужда от пари ходят в банката. Но това не е единствената възможност. Вторият тип инвеститори трябва да знаят как да набират капитал и без банката. Ако успеете да се справите с това препятствие, ще бъдете много по-напред от другите хора.</span></li>\n<li style=\"font-weight: 400;\"><b>Да знаете как да организирате по-умни от вас хора.</b> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Когато имате нужда от съвет, избирайте внимателн човека, който ви консултира. </span></li>\n</ul>\n<p><b>Накратко:</b></p>\n<p><span style=\"font-weight: 400;\">За да станете богати, първо трябва да се научите да рискувате.</span></p>\n<hr  />\n<br />\n</p>\n<h3 style=\"text-align: center;\"><b>Урок № 6</b></h3>\n<h1 style=\"text-align: center;\"><b>Работете, за да учите, а не за пари</b></h1>\n<p><span style=\"font-weight: 400;\">Препоръчително е младите хора да си търсят работа заради това, което ще научат, вместо заради онова, което ще печелят. Така ще могат по-лесно да изберат какви умения желаят да усвоят преди да изберат определена професия. Иначе има голяма вероятност да попаднат в „омагьосаната въртележка“. </span></p>\n<p><span style=\"font-weight: 400;\">Задайте си въпроса: </span></p>\n<p><b>Къде ще ме отведат ежедневните ми занимания?</b></p>\n<p><span style=\"font-weight: 400;\">Дали не води към „омагьосната въртележка“? Светът е пълен с бедни, но талантливи хора. </span><b>Твърде често тези хора са бедни, защото се съсредоточават върху подобряването на уменията си, вместо върху това как да продават това, което вече умеят.  </b></p>\n<p><span style=\"font-weight: 400;\">Например „Макдоналдс“ не прави най-хубавите хамбургери, но е най-добрият в продаването на средно добри хамбургери. </span></p>\n<p><span style=\"font-weight: 400;\">Не забравяйте, че колкото по-специализирани сте, толкова по-обвързани и зависими от въпросната специалност сте. За да избегнете това е добре да не се специализирате в определен отдел, а да изучите всички страни от бизнес-системата. Така ще имате обща представа за операциите в съответния бизнес и взаимовръзката между различните отдели. </span></p>\n<p><span style=\"font-weight: 400;\">Например, ако се страхувате от това, че хората ще ви отхвърлят и ще са груби с вас, можете да започнете работа в отдел продажби. Може и да не взимате страхотна заплата, но ще научите умения как да продавате и как да бъдете самоуверени.</span></p>\n<p><span style=\"font-weight: 400;\">Не работете, за да печелите, а заради уменията, които ще придобиете. Задавайте си правилните въпроси. Фокусирайте се върху подобряването на уменията, необходими за да успеете.</span></p>\n<hr  />\n<br />\n</p>\n<h3 style=\"text-align: center;\"><b>Урок № 7</b></h3>\n<h1 style=\"text-align: center;\"><b>Предоляване на препятствия</b></h1>\n<p><span style=\"font-weight: 400;\">Дори след като подобрите своите финансови познания, определени личности черти на характера могат да застрашат вас и вашите пари. Съществуват пет основни причини, които възпират хората да станат богати:</span></p>\n<ol>\n<li style=\"font-weight: 400;\"><b>Страх от загуба на пари.</b><span style=\"font-weight: 400;\"> Всички се страхуваме да не загубим пари, и това е неизбежно. Ключово е обаче как се справяме със страха. Ако погледнете който и да е успял човек, ще се убедите, че в началото той е рискувал и не се е поддавал на страха. Това означава да не бъдете винаги „балансирани“ като инвестирате на сигурно или въобще не инвестирате, а като бъдете „концентрирани“. За да прогресирате, трябва да се съсредоточите и да сложите голямо количество от вашите яйца само в няколко кошници. Ако ги сложите в много кошници, то вие ще си останете в бедната или средната класа. </span></li>\n</ol>\n<ol>\n<li style=\"font-weight: 400;\"><b>Преодоляване на цинизма.</b><span style=\"font-weight: 400;\"> Всички изпитваме съмненията от типа: „Не съм достатъчно умен“, „Не съм добър в тази област“, „Хората отгоре управляват всичко“. Или си казваме „Ами ако икономиката точно сега се срути след като инвестирам?“ И така в крайна сметка не правим нищо. Именно тези цинизми са причината голяма част от хората да си останат бедни.</span></li>\n</ol>\n<ol>\n<li style=\"font-weight: 400;\"><b>Мързел.</b><span style=\"font-weight: 400;\"> Заетите хора често са най-мързеливите. Те отлагат важни неща с оправданието, че нямат време, които занапред могат да им костват много пари. Нека вземем за пример един бизнесмен, който работи над 12 часа на ден. Според външен наблюдател, той въобще не е мързелив. Обаче, като работи до толкова късно, той напълно се е отчуждава от семейството си. Вкъщи започват да се случват все повече кавги, но вместо да се справи с тях и да обърне внимание, той изчезва и се заравя в работата си. Накратко, той е мързелив, защото отбягва да прави неща, които би трябвало да направи, и вероятно ще страда от последствията с цената на развод.</span></li>\n</ol>\n<ol>\n<li style=\"font-weight: 400;\"><b>Арогантност.</b><span style=\"font-weight: 400;\"> Тя е равна на его плюс невежество. Човек, който има комбинация от бедни финансови познания и его, твърде голямо, за да си го признае. Мнозина използват арогантността като прикритие за собственото си невежество. Например, често можем да срещнем арогантни счетоводители и инвеститори. Те се опитват да решават спорове като повишават тона и не винаги знаят какво говорят. А когато не си сигурен, че знаеш какво говориш, е добре да се образоваш по тази тема. </span></li>\n</ol>\n<p><span style=\"font-weight: 400;\">Проверявайте себе си за проява на някое от тези личностни качества. По този начин имате по-голяма вероятност да избегнете финансов фалит.</span></p>\n<p><b>Страхът, цинизмът, мързелът и арогантността могат да докарат до бедност дори човек с финансови познания.</b></p>\n<hr  />\n<br />\n</p>\n<h3 style=\"text-align: center;\"><b>Урок № 8</b></h3>\n<h1 style=\"text-align: center;\"><b>Как да започнем</b></h1>\n<p><span style=\"font-weight: 400;\">Пътешествието е дълго и пълно с проби и грешки. Лесно е да загубите надежда, когато ударите на камък. Например, като видите цената на акция, в която сте инвестирали, да се сниши. Затова следвайте следните стъпки:</span></p>\n<p><b>Поддържайте се мотивирани.</b></p>\n<p><span style=\"font-weight: 400;\">Един метод да се поддържате мотивирани е като си направите лист с </span><b>„искам“</b><span style=\"font-weight: 400;\"> и </span><b>„не искам“</b><span style=\"font-weight: 400;\">. Първо </span><b>„не искам“</b><span style=\"font-weight: 400;\">, тъй като те създават </span><b>„искам“</b><span style=\"font-weight: 400;\">. </span></p>\n<p><span style=\"font-weight: 400;\">Например: </span></p>\n<p><b>„Не искам да работя цял живот. Не искам да стана като родителите си.“</b></p>\n<p><span style=\"font-weight: 400;\">След това </span><b>„искам“</b><span style=\"font-weight: 400;\">. </span></p>\n<p><span style=\"font-weight: 400;\">Например:</span></p>\n<p><b>„Искам да имам свободно време да обръщам внимание на семейството си. Искам да съм свободен да пътувам. Искам парите да работят за мен.“</b></p>\n<p><span style=\"font-weight: 400;\">Този лист е важен, защото ако нямате силна причина и силни „искам“, то тогава няма смисъл да четете нататък. Работата, която предстои, ще ви се стори прекалено много. </span></p>\n<p><b>Плащайте първо на себе си.</b></p>\n<p><span style=\"font-weight: 400;\">Това не означава, че трябва да надхвърлите лимитите на кредитните си карти. А по-скоро да си заделите сумата, която сте си определили и да платите първо на себе си, например 10-20% от приходите си. След това можете да платите сметките си и всичко останало. Когато сте финансово затруднени, не се поддавайте на натиска и не посягайте към своите спестявания или инвестиции. Използвайте натиска като вдъхновител и измислете начини за изкарване на повече пари. Този метод ще изостри и развие вашата финансова дисциплина, която е ключова черта във всички финансово успешни хора.</span></p>\n<p><b>Избирайте внимателно приятелите си.</b></p>\n<p><span style=\"font-weight: 400;\"> Не слушайте бедни или изплашени хора, които са винаги скептични и страхливи. Те ще ви влияят дори да не усещате.</span></p>\n<p><b>Плащайте добре на брокерите, счетоводителите и адвокатите си. </b></p>\n<p><span style=\"font-weight: 400;\">Те са вашите очи и уши. Подбирайте ги внимателно, защото могат да се превърнат във вашия най-голям актив. Знанията, с които разполагат, могат да допринесат за вашия успех, ако ги третирате подобаващо. А това означава да не се опитвате постоянно да им отрежете от комисионните. </span></p>\n<p><span style=\"font-weight: 400;\">Използвайте тези съвети на практика и не забравяйте, че пътят към богатството е дълъг, затова трябва да се поддържате мотивирани</span></p>\n<hr  />\n<br />\n</p>\n<h1 style=\"text-align: center;\"><b>Есенция</b></h1>\n<p><span style=\"font-weight: 400;\">Финансовата интелигентност не се преподава в училище, затова трябва сами да предприемете действия за придобиването на такъв тип познания. И чак след като вече имате финансова грамотност, фирма, и амбициозна нагласа, можете успешно да преследвате целта да станете финансово независими. И не забравяйте, че най-успешната инвестиция по пътя на успеха да инвестирате в ума. Защото умът е най-важният актив във всяка финансова ситуация. </span></p>\n<h3 style=\"text-align: center;\"><b>Съвет за действие от нас:</b></h3>\n<p><span style=\"font-weight: 400;\">Запознайте се с хора, които вече са постигнали това, към което вие се стремите и общувайте с тях. Като общувате с хора, които са вече активни в пазарите от които вие се интересувате, можете да изградите важни връзки, които да ви помогнат в дългорсочен план. Например, намерете някой в локалния данъчен офис, който знае много за данъчни сертификати. Поканете ги на обяд, почерпете ги. Подсигурете се, че те разбират, че искате да учите от техния опит и знания, а не че искате помощ да станете богати. Ако сте честни за намеренията си и слушате внимателно, шансовете са, че повечето експерти ще ви дадат някои насоки.</span></p>\n<p><span style=\"font-weight: 400;\">Посещавайте курсове и купувайте абонаменти за образователни сайтове. Проучете най-добрите книги в сферата, която ви харесва. Например за недвижими имоти или брокерски пазари. Кои са най-добрите ресурси за начинаещо? Последвайте форуми и фейсбук групи, за да следите за новости. Smartmoney.bg имат добра програма за начинаещи инвеститори. </span></p>\n<p><span style=\"font-weight: 400;\">Направете си табличка, в която да въвеждате месечните си разходи и приходи, и отделна за това какви активи и пасиви притежавате. Една от главните точки на Кийосаки в книгата е да се подсигурите, че имате по-висок приход от активите си в сравнение с месечния ви разход. Най-добрия начин да го постигнете, е като си следите редовно парите. Можете да използвате програма като Microsoft Excel, за да си направите таблица, която да попълвате ежемесечно. Въвеждайте прихода си всеки месец, който включва всички източници на пари, и го сравнявайте с разходите, които включват сметките, наем, разходи за живот, данъци и други разходи. Също, започнете да следите колко точно приходи ви генерират активите, които притежавате всеки месец, и колко ви отнемат пасивите. Това ще ви помогне да си изградите реална представа за това какво можете да си позволите и да направите така, че приходите ви от активите да станат повече от месечните ви разходи. </span></p>\n<p><span style=\"font-weight: 400;\">И най-важното: </span></p>\n<p><b>Ако искате да се радвате на резултати, започнете сега.</b></p>\n<p></p>\n",
			"protected": false
		},
		"excerpt": {
			"rendered": "<p><p>Робърт Кийосаки</p>\n</p>",
			"protected": false
		},
		"author": 1,
		"featured_media": 259,
		"comment_status": "closed",
		"ping_status": "closed",
		"sticky": false,
		"template": "",
		"format": "standard",
		"meta": [],
		"categories": [
			47,
			50
		],
		"tags": [
			42
		],
		"better_featured_image": {
			"id": 259,
			"alt_text": "",
			"caption": "",
			"description": "",
			"media_type": "image",
			"media_details": {
				"width": 600,
				"height": 400,
				"file": "2017/03/rich-dad.jpg",
				"sizes": {
					"200": {
						"file": "rich-dad-200x133.jpg",
						"width": 200,
						"height": 133,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-200x133.jpg"
					},
					"400": {
						"file": "rich-dad-400x267.jpg",
						"width": 400,
						"height": 267,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-400x267.jpg"
					},
					"600": {
						"file": "rich-dad-600x400.jpg",
						"width": 600,
						"height": 400,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-600x400.jpg"
					},
					"thumbnail": {
						"file": "rich-dad-150x150.jpg",
						"width": 150,
						"height": 150,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-150x150.jpg"
					},
					"medium": {
						"file": "rich-dad-300x200.jpg",
						"width": 300,
						"height": 200,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-300x200.jpg"
					},
					"shop_thumbnail": {
						"file": "rich-dad-120x80.jpg",
						"width": 120,
						"height": 80,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-120x80.jpg"
					},
					"shop_catalog": {
						"file": "rich-dad-500x333.jpg",
						"width": 500,
						"height": 333,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-500x333.jpg"
					},
					"shop_single": {
						"file": "rich-dad-500x333.jpg",
						"width": 500,
						"height": 333,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-500x333.jpg"
					},
					"blog-large": {
						"file": "rich-dad-600x272.jpg",
						"width": 600,
						"height": 272,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-600x272.jpg"
					},
					"blog-medium": {
						"file": "rich-dad-320x202.jpg",
						"width": 320,
						"height": 202,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-320x202.jpg"
					},
					"portfolio-full": {
						"file": "rich-dad-600x400.jpg",
						"width": 600,
						"height": 400,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-600x400.jpg"
					},
					"portfolio-one": {
						"file": "rich-dad-540x272.jpg",
						"width": 540,
						"height": 272,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-540x272.jpg"
					},
					"portfolio-two": {
						"file": "rich-dad-460x295.jpg",
						"width": 460,
						"height": 295,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-460x295.jpg"
					},
					"portfolio-three": {
						"file": "rich-dad-300x214.jpg",
						"width": 300,
						"height": 214,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-300x214.jpg"
					},
					"portfolio-five": {
						"file": "rich-dad-177x142.jpg",
						"width": 177,
						"height": 142,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-177x142.jpg"
					},
					"recent-works-thumbnail": {
						"file": "rich-dad-66x66.jpg",
						"width": 66,
						"height": 66,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad-66x66.jpg"
					}
				},
				"image_meta": {
					"aperture": "0",
					"credit": "",
					"camera": "",
					"caption": "",
					"created_timestamp": "0",
					"copyright": "",
					"focal_length": "0",
					"iso": "0",
					"shutter_speed": "0",
					"title": "",
					"orientation": "0",
					"keywords": []
				}
			},
			"post": 258,
			"source_url": "https://prochete.li/wp-content/uploads/2017/03/rich-dad.jpg"
		},
		"_links": {
			"self": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts/258"
				}
			],
			"collection": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts"
				}
			],
			"about": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/types/post"
				}
			],
			"author": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/users/1"
				}
			],
			"replies": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/comments?post=258"
				}
			],
			"version-history": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts/258/revisions"
				}
			],
			"wp:featuredmedia": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/media/259"
				}
			],
			"wp:attachment": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/media?parent=258"
				}
			],
			"wp:term": [
				{
					"taxonomy": "category",
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/categories?post=258"
				},
				{
					"taxonomy": "post_tag",
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/tags?post=258"
				}
			],
			"curies": [
				{
					"name": "wp",
					"href": "https://api.w.org/{rel}",
					"templated": true
				}
			]
		}
	},
	{
		"id": 243,
		"date": "2017-03-13T17:32:56",
		"date_gmt": "2017-03-13T15:32:56",
		"guid": {
			"rendered": "https://prochete.li/?p=243"
		},
		"modified": "2017-04-22T13:13:51",
		"modified_gmt": "2017-04-22T10:13:51",
		"slug": "ednominuten-manager-summary",
		"status": "publish",
		"type": "post",
		"link": "https://prochete.li/ednominuten-manager-summary/",
		"title": {
			"rendered": "Едноминутен Мениджър"
		},
		"content": {
			"rendered": "</p>\n<h1 style=\"text-align: center;\">Едноминутен Мениджър</h1>\n<h1>Начало</h1>\n<hr />\n<p>Ако сведем работата на един мениджър и извадим есенцията, то каква би била тя?<br />\nДа казва на хората си какво да правят? Да управлява финансите? Да измисля нови продукти? Да продава? Да мисли стратегия?</p>\n<p>Всъщност, отговорът се крие в самата дума &#8222;мениджър&#8220; или &#8222;управител&#8220;. Главната задача на управителя е да управлява(менажира) добре своите служители. А целта на фирмата е да постигне добри финансови резултати. Тези резултати са пряко зависими от постиженията и усилията на служителите във фирмата. Качеството на тяхната работа е главния двигател, задвижващ създаването и продаването на висококачествени продукти, които в последствие допринасят за успеха на фирмата. Именно заради това можем да считаме служителите за най-важния капитал, който притежава една фирма. От тук следва, че мениджърите трябва да се фокусират върху постигането на максимум потенциал на този капитал &#8211; а именно потенциала на служителите си.</p>\n<blockquote><p><em>&#8222;Когато хората се чувстват добре, те постигат добри резултати.&#8220;</em></p></blockquote>\n<p>За съжаление, това се среща рядко. Компаниите харчат средно до 70% от бюджета си за заплати, но не инвестират дори и 1% в обучение на служителите си. Това е показно за липса на фундаментални познания за ефективно мениджърство.</p>\n<p>Повечето мениджъри не разбират връзката между своите служители и финансовите резултати. Затова мениджърството се свежда до два често срещани типа:<br />\n<strong>Демократичен тип мениджър</strong> &#8211; Този, който го е грижа за благосъстоянието на служителите си. Готов е да пожертва успеха на фирмата, само и само служителите да са добре. Не посмява да смъмри служител, когато прави нещо грешно, дори често те вършат работата на служителите си. Замълчават си. В дългосрочен план фирмата завършва катастрофално.<br />\n<strong>Автократичен тип мениджър</strong> &#8211; Този, който го е грижа за успеха на компанията. Готов на всичко, за да спечели повече. Постоянно хока служителите си, че не правят достатъчно и трябва да се стегнат. Това често ги демотивира и има обратен ефект.</p>\n<p>За да си ефективен и успешен мениджър, трябва да се целиш да балансираш между гореспоменатите два типа. Да направиш така, че служителите ти да се чувстват добре, че работят за теб, но и да постигаш висококачествени резултати и финансов успех.</p>\n<blockquote><p><em>&#8222;Ефективните мениджъри трябва да управляват себе си и околните по начин, който да облагодетелства едновременно и фирмата и служителите.&#8220;</em></p></blockquote>\n<p><strong>А как да ги балансираш?</strong><br />\nОтнема само минута!<br />\nНа следващите страници ще научиш как да го правиш, и как това ще ти помогне да постигнеш по-висока ефективност и да спестиш време.</p>\n<hr  />\n<p class=\"next-page\" />\n\n</p>\n<h1>Определяне на целите за една минута</h1>\n<hr />\n<p>Какво можеш да направиш за една минута? Да изпиеш чаша вода? Да напишеш един кратък имейл? Но със сигурност не можеш да постигнеш кой знае какво, нали?<br />\nВсъщност, мениджърите, които могат да управляват добре времето си и знаят как да го пестят, могат да свършат доста за 60 секунди.</p>\n<p>Ето я и първата тайна на едноминутния мениджър &#8211; <strong>определянето на целите за една минута.</strong><br />\n<strong>Ето как става:</strong><br />\n&#8211; Първо мениджърът обяснява какво е нужно да се свърши и двамата със служителя обсъждат как да се действа.<br />\n&#8211; Тогава определят ясна и точна цел, която се записва на отделен лист. Целта и изпълнението не трябва да са повече от 250 думи &#8211; всеки трябва да е в състояние да я прочете за една минута.<br />\nТака всички служители имат ясни и кратки цели, които са като компас. Когато не знаят как да постъпят, могат просто да си погледнат листа си и за една минута да се ориентират какво да е следващото им действие.<br />\nЛоша практика е служителите да се затрупват с много цели. Те трябва да имат от 3 до 6 цели наведнъж, като мениджърът и служителят трябва да поставят само най-приоритетните цели, които ще допринесат за най-висок резултат.</p>\n<p>В повечето компании, служителите нямат конкретни отговорности и единственият начин да следят дали си вършат добре работата е по оценката на мениджъра. А често оценката на мениджъра е негативна, защото мениджърите говорят със служителите си, само като са направили грешка. А когато служителите правят нещо както трябва, мениджърите рядко им дават обратна връзка.</p>\n<p>Не трябва да забравяме, че резултатът е най-силната мотивация за хората. Той ни кара да вървим напред. Без да виждаме ясно целта си и без да знаем какви действия трябва да предприемем, няма как да имаме мотивацията да я постигнем. Затова, едноминутният мениджър поставя ясни цели на своите служители и им дава обратна връзка, независимо дали се справят добре или не.</p>\n<hr  />\n\n</p>\n<h1>Едноминутната похвала</h1>\n<hr />\n<p>Обикновено служителите получават само негативна обратна връзка за свършената работа, защото мениджърите забелязват само тогава, когато се случва нещо нередно. Това е много обезсърчаващо за служителите. Дори да са направили много хубави неща, накрая се обръща внимание на грешките им. Тогава те спират да се стараят. Така и така никога не могат да угодят на мениджърите си.</p>\n<p>За да избегнат това, мениджърите трябва да дават <strong>едноминутна похвала на служителите си като изразят удовлетвореността си от това, което служителят е свършил.</strong> Най-добрия начин служителите да бъдат мотивирани да изпълняват целите си, е да знаят когато вършат нещата добре и когато имат прогрес.</p>\n<p>Много важно правило за едноминутната похвала е, че е необходимо мениджърът да сподели на служителите си <strong>предварително</strong>, че ще следи работата им и ще ги информира как се справят, за да не се чувстват все едно биват шпионирани.</p>\n<p>Едноминутната похвала върши работа само ако е искрена и мениджърът вярва в думите си, а не просто хвали, заради хвалбата. Похвалата трябва да бъде давана веднага щом служителят е направил нещо добре.<br />\n<strong>През първата половина</strong> на едноминутната похвала мениджърът трябва да бъде изключително специфичен и точен, като обърне специално внимание на това, което служителят е направил както трябва.</p>\n<p><strong>През втората половина</strong> от едноминутната похвала, мениджърът трябва да сподели колко добре се чувства от това, което служителят е направил и как това помага на организацията като цяло. Така, мениджърът показва на служителя, че знае кой е той, какво прави, и, че му пука достатъчно, за да привлече искрено и позитивно внимание към него. След това, трябва да го окуражи да продължава в същия дух.</p>\n<p><strong>Накрая</strong> на едноминутната похвала, мениджърът може да завърши с леко потупване по гърба или стискане на ръцете &#8211; малък физически контакт, който да покаже подкрепа и сигурност.<br />\nЕдноминутната похвала показва на служителя, че е оценен и също така демонстрира нивото, което се очаква да се поддържа. Това е особено важно за служители, които са наети наскоро. Затова мениджърите трябва да наблюдават внимателно и да намират нещо за похвала още през първите седмици на работа.</p>\n<p>Едноминунтната похвала е толкова ефективна, защото служителите виждат, че на мениджъра му пука. Това ги окуражава да се опитват и следващият път да се представят добре и да получат похвала.</p>\n<p>Нека си представим, че се опитваме да научим детето си да каже &#8222;Моля, дай ми чаша вода&#8220;. Ако чакаме да ни каже изречението правилно преди да му дадем вода, ще го уморим от жажда. Затова започваме само с думата &#8222;вода&#8220;. Повтаряме я много пъти, сочим, показваме, докато детето един ден започне да казва: &#8222;уда&#8220;.<br />\nЕ, не е точно &#8222;вода&#8220;, но е достатъчно близо и ние се втурваме да го целуваме. &#8222;Браво на детето!&#8220; &#8211; казваме. Обаждаме се на бабите, че и те да чуят как хубаво казва &#8222;уда&#8220;. Но, понеже не искаме детето един ден да навърши двадесет и да си поръча &#8222;уда&#8220;, започваме да работим и върху останалата част на изречението. И така учим &#8211; с похвала, радост и целувки.</p>\n<p>Този пример илюстрира, че ако искаме да превърнем някого в победител, трябва да го учим да прави нещата добре. В началото няма да е перфектно, но с течение на времето ще се превърне в желаният резултат.</p>\n<hr  />\n\n</p>\n<h1>Едноминутно порицание</h1>\n<hr />\n<p>Така както отнема само една минута да похвалиш някого, не би трябвало да отнема повече от минута да го порицаеш поради допусната грешка.</p>\n<p>Затова, като става въпрос за вече обучени кадри, не се притеснявай да използваш едноминутното порицание. Служителите, които работят отдавна във фирмата са способни да интерпретират едноминутните цели и похвали, и знаят какво се очаква от тях като се справят добре. Но когато направят грешка, или се забавят с изпълнението на работа, е необходимо да им даваш едноминутно порицание, за да им покажеш своето незадоволство.</p>\n<p>Подобно на едноминутната похвала, едноминутното порицание трябва да се прави непосредствено след допусната грешка или неподобаващо държание. Необходимо е да се обясни директно каква точно е грешката и как това те кара да се чувстваш като мениджър.</p>\n<p>Важно е порицанието да не поражда острота, жестокост или лоши чувства. Именно затова можеш да включиш и малка похвала след уточняването на грешката. Така ще се увериш, че служителя знае, че дори сега да е сгрешил, той все пак е оценен като важен кадър във фирмата.</p>\n<p>Например, едноминутно порицание може да протече така:<br />\n&#8222;Иване, презентацията ти беше непълна и неубедителна. Наистина съм разочарован от теб. Ти си толкова ценен и добър кадър и те уважавам толкова много, а допускаш да презентираш по този начин&#8230;&#8220;<br />\nТук можеш да замълчиш, и да създадеш неловко мълчание, за да може Иван да почувства твоето огорчение. След това можеш да добавиш:<br />\n&#8222;Опитай се да подобриш презентацията си, и продължавай с добрата работа по другите ти проекти!&#8220;<br />\nМожеш да го потупаш по рамото, за да му покажеш, че му мислиш доброто.<br />\nНеобходимо е да отбележиш, че критикуваш само поведението му. Така няма да изпитва нуждата да се отбранява или да обвинява друг. Това ще помогне да се избегнат всякакви лоши чувства.</p>\n<blockquote><p>Ние сме много повече от нашето поведение.<br />\nНие сме хората, които управляват поведението.</p></blockquote>\n<p><strong>И защо едноминутното порицание е толкова ефективно?</strong><br />\nЗащото служителите разбират, че техните грешки са оценявани и третирани честно.</p>\n<p>За да направиш успешно едноминутно порицание внимавай за следното:<br />\n<strong>Предварително</strong> поясни на служителите си предварително, че ще следиш работата им изкъсо и ще им даваш честна обратна връзка за свършената работа.<br />\n<strong>Първата половина от порицанието:</strong><br />\n&#8211; порицай веднага след допускането на грешката, така ще избегнете пораждане на враждебност между замесените страни. Вместо това нещата ще бъдат изговаряни и няма да витае неяснота и напрежение във въздуха.<br />\n&#8211; поясни къде точно е грешката, и как това те кара да се чувстваш<br />\n&#8211; направи пауза, за да усети огорчението ти<br />\n<strong>Втората половина от порицанието:</strong><br />\n&#8211; докосни човека по рамото, бъди искрен, покажи, че си на негова страна.<br />\nВажно е да се запомни, че когато докосваш не взимаш, а даваш. Докосването е успешно само когато даваш на някого нещо &#8211; увереност, подкрепа, кураж и др.<br />\n&#8211; напомни му, че го цениш. Така напомняш на служителя за стойността му като ценен кадър във фирмата. По този начин поддържаш неговата мотивация.<br />\n&#8211; увери го, че не си доволен единствено от поведението му, а не от личността му като цяло<br />\n&#8211; след края на порицанието повече не споменавай тази грешка</p>\n<hr  />\n\n</p>\n<h1>Есенция</h1>\n<hr />\n<p><strong>Главното съобщение в книгата:</strong><br />\nЕфективните мениджъри се фокусират върху изгражднето и достигането на пълния потенциал на служителите си, защото той е най-добрия начин за подобрение успеха на фирмата. За да се постигне това, мениджърите могат да използват трите техники на едноминутния мениджър:<br />\n&#8211; Едноминутни цели<br />\n&#8211; Едноминутни похвали<br />\n&#8211; Едноминутни порицания<br />\n</br><br />\n<strong>Съвет:</strong><br />\nСледващия път като назначите нови кадри, използвайте техниките на едноминутния мениджър. Започнете като определите едномитутни цели и после обяснете, че ще наблюдавате и оценявате работата на новия кадър. След няколко дни се опитайте да намерите нещо, каквото и да е, което са направили добре или почти добре, и ги похвалете като използвате техниката за едноминутна похвала. Това ще им даде кураж и ще ги мотивира да се опитат по-силно следващия път.</p>\n<hr  />\n\n",
			"protected": false
		},
		"excerpt": {
			"rendered": "<p><p> Кен Бланчард,<br />\n Спенсър Джонсън </p>\n</p>",
			"protected": false
		},
		"author": 1,
		"featured_media": 244,
		"comment_status": "closed",
		"ping_status": "closed",
		"sticky": false,
		"template": "",
		"format": "standard",
		"meta": [],
		"categories": [
			48
		],
		"tags": [
			42
		],
		"better_featured_image": {
			"id": 244,
			"alt_text": "",
			"caption": "",
			"description": "",
			"media_type": "image",
			"media_details": {
				"width": 600,
				"height": 400,
				"file": "2017/03/one-minute-manager-cover.jpg",
				"sizes": {
					"200": {
						"file": "one-minute-manager-cover-200x133.jpg",
						"width": 200,
						"height": 133,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-200x133.jpg"
					},
					"400": {
						"file": "one-minute-manager-cover-400x267.jpg",
						"width": 400,
						"height": 267,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-400x267.jpg"
					},
					"600": {
						"file": "one-minute-manager-cover-600x400.jpg",
						"width": 600,
						"height": 400,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-600x400.jpg"
					},
					"thumbnail": {
						"file": "one-minute-manager-cover-150x150.jpg",
						"width": 150,
						"height": 150,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-150x150.jpg"
					},
					"medium": {
						"file": "one-minute-manager-cover-300x200.jpg",
						"width": 300,
						"height": 200,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-300x200.jpg"
					},
					"shop_thumbnail": {
						"file": "one-minute-manager-cover-120x80.jpg",
						"width": 120,
						"height": 80,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-120x80.jpg"
					},
					"shop_catalog": {
						"file": "one-minute-manager-cover-500x333.jpg",
						"width": 500,
						"height": 333,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-500x333.jpg"
					},
					"shop_single": {
						"file": "one-minute-manager-cover-500x333.jpg",
						"width": 500,
						"height": 333,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-500x333.jpg"
					},
					"blog-large": {
						"file": "one-minute-manager-cover-600x272.jpg",
						"width": 600,
						"height": 272,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-600x272.jpg"
					},
					"blog-medium": {
						"file": "one-minute-manager-cover-320x202.jpg",
						"width": 320,
						"height": 202,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-320x202.jpg"
					},
					"portfolio-full": {
						"file": "one-minute-manager-cover-600x400.jpg",
						"width": 600,
						"height": 400,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-600x400.jpg"
					},
					"portfolio-one": {
						"file": "one-minute-manager-cover-540x272.jpg",
						"width": 540,
						"height": 272,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-540x272.jpg"
					},
					"portfolio-two": {
						"file": "one-minute-manager-cover-460x295.jpg",
						"width": 460,
						"height": 295,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-460x295.jpg"
					},
					"portfolio-three": {
						"file": "one-minute-manager-cover-300x214.jpg",
						"width": 300,
						"height": 214,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-300x214.jpg"
					},
					"portfolio-five": {
						"file": "one-minute-manager-cover-177x142.jpg",
						"width": 177,
						"height": 142,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-177x142.jpg"
					},
					"recent-works-thumbnail": {
						"file": "one-minute-manager-cover-66x66.jpg",
						"width": 66,
						"height": 66,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover-66x66.jpg"
					}
				},
				"image_meta": {
					"aperture": "0",
					"credit": "",
					"camera": "",
					"caption": "",
					"created_timestamp": "0",
					"copyright": "",
					"focal_length": "0",
					"iso": "0",
					"shutter_speed": "0",
					"title": "",
					"orientation": "0",
					"keywords": []
				}
			},
			"post": 243,
			"source_url": "https://prochete.li/wp-content/uploads/2017/03/one-minute-manager-cover.jpg"
		},
		"_links": {
			"self": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts/243"
				}
			],
			"collection": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts"
				}
			],
			"about": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/types/post"
				}
			],
			"author": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/users/1"
				}
			],
			"replies": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/comments?post=243"
				}
			],
			"version-history": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts/243/revisions"
				}
			],
			"wp:featuredmedia": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/media/244"
				}
			],
			"wp:attachment": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/media?parent=243"
				}
			],
			"wp:term": [
				{
					"taxonomy": "category",
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/categories?post=243"
				},
				{
					"taxonomy": "post_tag",
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/tags?post=243"
				}
			],
			"curies": [
				{
					"name": "wp",
					"href": "https://api.w.org/{rel}",
					"templated": true
				}
			]
		}
	},
	{
		"id": 198,
		"date": "2017-03-06T12:13:32",
		"date_gmt": "2017-03-06T10:13:32",
		"guid": {
			"rendered": "https://prochete.li/?p=198"
		},
		"modified": "2017-04-23T21:22:41",
		"modified_gmt": "2017-04-23T18:22:41",
		"slug": "sedem-navika-visokoefektivni-hora-summary",
		"status": "publish",
		"type": "post",
		"link": "https://prochete.li/sedem-navika-visokoefektivni-hora-summary/",
		"title": {
			"rendered": "Седемте навика на високоефективните хора"
		},
		"content": {
			"rendered": "</p>\n<h1 style=\"text-align: center;\">Седемте навика на високоефективните хора</h1>\n<h1>Предговор</h1>\n<hr />\n<p>В днешно време всички търсим бързи и лесни решения за проблемите си. Всички попадаме в трудни ситуации, в конфликти с важни за нас хора. И вместо да вникнем в причината породила проблемите ни, ние търсим бързи решения за поправката им.<br />\nТези решения в крайна сметка ни помагат само да ги замажем и да продължим напред като си мислим, че сме оправили всичко.</p>\n<p>Главната идея на книгата е, че тези “бързи решения” са неефективни в дългосрочен план. Успехът и щастливият живот изискват работа “отвътре-навън”. Да започнем от сърцевината &#8211; от самите нас. Това означава да изградим своя характер чрез подходящите принципи и ценности, които по-късно ни служат за основа за бъдещи успехи.</p>\n<hr  />\n<p>\n</p>\n<h1>Дефиниции</h1>\n<hr />\n<p>В книгата главната тема е високата ефективност. Като добра илюстрация е баснята на Езоп за кокошката и златните яйца.</p>\n<p><em>&#8222;Един човек имал щастлив и богат живот, защото имал една необичайна кокошка, която снасяла по едно златно яйце на ден. Но постепенно ставал все по-алчен. Нетърпелив да чака ден след ден за ново златно яйце, той решил да заколи кокошката с мисълта да вземе наведнъж всичките златни яйца. Но като го сторил, открил, че вътре няма нищо ценно. Нямало вече златни яйца &#8211; нямало и кой да ги снася.&#8220;</em></p>\n<p>Много хора виждат ефективността като “златни яйца” – колкото повече произвеждаш, колкото повече правиш и колкото повече получаваш, толко по-ефективен си. Но истинската ефективност не е това. Ако не обръщаме внимание на благосъстоянието на кокошката, то скоро няма да има кой да снася златни яйца.</p>\n<p>Тоест ефективносттта е да мислим не само за желания резултат, но и за <strong>благосъстоянието</strong> на всичко, което ни помага да стигнем до него.</p>\n<hr  />\n<p>\n</p>\n<h1>Етапи на зрелостта</h1>\n<hr />\n<p>Трите етапа на зрелостта са:</p>\n<p><strong>Етап “Зависимост”</strong> &#8211; Като деца сме напълно зависими от другите. При някои хора тази зависимост продължава и като са възрастни. Тук главната парадигма е <strong>ВИЕ</strong>. &#8222;Държавата трябва да се грижи за мен&#8220;, &#8222;Вие трябва да ми помогнете&#8220;, &#8222;Някой трябва да ми даде&#8220;.</p>\n<p><strong>Етап “Независимост”</strong> &#8211; Тук главната парадигма е <strong>АЗ</strong>. Човекът е решил, че това да оставя отговорността в ръцете на другите не е ефективно. Те постигат целите си по-ефективно като често казват &#8222;Аз избирам да го направя&#8220;, &#8222;Сега ще видя как да реша проблема&#8220;, &#8222;Разчитам на себе си&#8220;.</p>\n<p><strong>Етап “Взаимозависимост” &#8211; </strong>В най-високия етап парадигмата е <strong>НИЕ</strong>. Тук човек е преодолял себецентричността и съчетава своите способности и таланти с тези на другите. &#8222;Ние заедно можем да направим нещо по-добро&#8220;, &#8222;Ние заедно ще постигнем това&#8220;, “Заедно ще успеем”.<br />\n“Сговорна дружина планина повдига.”</p>\n<p>Необходимо е да осъзнаем в кой етап се намираме и да прогресираме като се придвижваме нагоре. Колкото по-зрели сме, толкова по ефективни резултати можем да постигаме.</p>\n<hr  />\n<p>\n</p>\n<h1>Структура на книгата</h1>\n<hr />\n<p>Книгата съдържа седем навика. Първо ще разгледаме навици 1, 2 и 3, които се занимават със самоусъвършенстване и преминаване от първия етап на зрелост <strong>“Зависимост”</strong> към втория <strong>“Независимост”</strong>. Така ще постигнеш така наречените <strong>“вътрешни победи”</strong>.</p>\n<p><em>&#8222;Не можеш да пожънеш, преди да посееш.&#8220;</em></p>\n<p>Тук е важно да отбележим, че за да преминеш към действителното прилагане на следващите три навика, трябва първо да упражниш до съвършенство навици 1, 2 и 3. След това ще продължим със следващите навици 4, 5 и 6, които се фокусират върху “външни победи”.<br />\nНавик 7 обобщава всички останали навици и спомага поддържането на баланс в живота.</p>\n<hr  />\n<p>\n</p>\n<h3 style=\"text-align: center;\">Навик 1</h3>\n<h1>“Бъдете проактивни”</h1>\n<hr />\n<p>Всички познаваме хора, които се оплакват постоянно. За чиито проблеми другите хора са виновни. Дали правителството ще е виновно за техните несполуки, дали това че времето е лошо или че в сегашните времена нищо не е хубаво. Това са хората, които действат реактивно. От другата страна са хората, които се фокусират върху решаването на проблеми. Тези хора търсят креативни начини и взимат отговорността в свои ръце.</p>\n<p>Нека вземем за пример животните, за да обясним по-добре реактивния модел. При тях когато има външен стимул, те автоматично реагират според вътрешната си интуиция. Можем да приемем, че животните са програмирани да реагират по определен начин без да го осъзнават.</p>\n<p style=\"text-align: center;\"><strong>Реактивен модел</strong></p>\n<p style=\"text-align: center; font-size: 33px;\">СТИМУЛ -> РЕАКЦИЯ</p>\n<p>Това което ни различава от животните е, че имаме уникалната способност да се намесим между стимула и реакцията. В краткото време между стимула и реакцията ние можем да повлияем на това как ще реагираме. Това ни помага активно да решаваме как да действаме спрямо външните влияния.</p>\n<p style=\"text-align: center;\"><strong>Проактивен модел</strong></p>\n<p style=\"text-align: center; font-size: 25px;\">СТИМУЛ -> ИЗБОР -> РЕАКЦИЯ</p>\n<p style=\"text-align: center; font-size: 22px; color: #16a085\">*Изборът може да бъде повлиян от нашето съзнание, въображение, съвест или воля.</p>\n<p><em>“Никой не може да ви нарани без вашето позволение”  </em>Елеонор Рузвелт</p>\n<p>Хората които са проактивни сами решават как ще реагират, ако времето навън е лошо и дали това ще повлияе на емоциите им. Те са ръководени от своите вътрешни ценности и поемат отговорност за собствения си живот.</p>\n<p>Можем лесно да разберем хората кой модел на реагиране ползват по думите, които употребяват в ежедневието си.</p>\n<p><strong>Реактивен език</strong></p>\n<li>Нищо не мога да направя.</li>\n<li>Аз съм си такъв.</li>\n<li>Не мога.</li>\n<li>Трябва.</li>\n<li>Само ако имах…</li>\n<p></br></p>\n<p><strong>Проактивен език</strong></p>\n<li>Нека погледнем алтернативите…</li>\n<li>Мога да опитам различен подход</li>\n<li>Мога да избера подходящ отговор</li>\n<li>Предпочитам</li>\n<li>Аз ще направя…</li>\n<p></br><br />\nВ живота ни има неща, които ни безпокоят като здравето ни, децата, проблеми в работата и други. Ако не можем да им повлияем и не зависят от нас, то времето и енергията, които изразходваме като им обръщаме внимание, са непродуктивни.<br />\nНо има и неща, които можем да променим. Това са неща, които зависят от нас. И за тях ние можем да насочим по-голямата част от времето и енергията си и да бъдем проактивни.</p>\n<p><strong>Накратко:</strong><br />\nРеактивните хора насочват енергията си към неща, които не зависят от тях. Тогава усещaт, че нямат контрол и започват да се оплакват. А <strong>проактивните</strong> инициират и вършат неща, които водят до добри промени. Те имат способността спазват обещания, ангажименти и цели, които поемат пред себе си и пред околните.</p>\n<hr  />\n<p>\n</p>\n<h3 style=\"text-align: center;\">Навик 2</h3>\n<h1>В началото имайте предвид края</h1>\n<hr />\n<p>Препоръчително е всички неща в живота да се създават два пъти. Първото сътворяване на нещата е мислено, а второто – физическо.<br />\nНека вземем за пример строенето на една къща. Първо трябва да създете образа й в главата си, преди още да положите първата тухла. Да планирате нейният външен вид, здравина и функционалност. Измислянето на тези важни детайли е <strong>първото сътворяване &#8211; мисленото</strong>. След това можете да продължите и с <strong>второто сътворяване &#8211; физическото построяване</strong>. Но ако първото сътворяване не се направи добре (или изобщо), второто не би било възможно &#8211; къщата ще се срути и ще ви коства двойно повече време и ресурси да я построите наново.</p>\n<p>Затова винаги трябва да започвате с поставянето/измислянето на крайната си цел &#8211; когато тя е готова, ще ви дава насока, по която да водите действията си.</p>\n<p>Да бъдеш ефикасен значи да получаваш максмимума свършена работа за възможно най-малко време. Но всичко това е безсмислено ако не знаеш каква въобще е целта ти. Много богати хора се стремят да се качват все по-нагоре по стълбичката на успеха, само за да открият по-късно, че са останали слепи за нещата, които наистина са били най-важни за тях и които са вече безвъзвратно загубени. Ние можем да бъдем много заети, много ефикасни, но ще бъдем наистина ефективни само когато в началото знаем и разбираме добре края &#8211; нашата цел.</p>\n<p><strong>Как да разбера моята цел?</strong></p>\n<p>Представи си, че можеш да присъстваш на собственото си погребение. Отиваш там и виждаш най-близките си хора, които са дошли да изразят чувствата си на обич и признателност. Сега помисли добре. Какво би искал всеки един от тях да каже за теб и твоя живот? Какъв си бил като съпруг или съпруга, майка или баща? Какъв си бил като приятел и колега? С какъв принос и с какви постижения би искал да те запомнят?</p>\n<p>Тези въпроси ще ти помогнат да осмислиш и разбереш какъв човек искаш да бъдеш. Като знаеш отговорите им, ще успееш да създадеш мислено сътворяване на дългосрочните си цели и от там ще започнеш с изпълнението им. Така можеш да бъдеш сигурен, че започваш, имайки предвид това което наистина искаш да постигнеш. На човек, който е наясно със своите висши дългосрочни цели, ще му бъде по-лесно да ги приложи в ежедневието си.</p>\n<p><strong>Накратко:</strong><br />\nПостави в основата на своето мислене образа и картината на края на живота си. Пазейки в съзнанието си тази картина, можеш да бъдеш сигурен, че се движиш към правилната цел, от която ще се определят действията ти.</p>\n<hr  />\n<p>\n</p>\n<h3 style=\"text-align: center;\">Навик 3</h3>\n<h1>Поставете най-важните неща на първо място</h1>\n<hr />\n<p>В предните два навика обърнахме внимание на нашите основни парадигми и ценности и какви бихме искали да бъдем.<br />\nСега следва <strong>действието и осъществяването.</strong></p>\n<p>Ако попиташ човек, кое е най-важното в живота му, вероятно е да каже семейството, взаимоотношенията с близки или здраве. Никой не би казал, че най важното е да организира графици, да скролва надолу във фейсбук, или да гледа телевизия. А колко от нас отделят много повече време за тези второстепенни неща? Колко от нас отделят редовно специално внимание на важните за нас хора, прибират се навреме, прекарват време с децата си или тренират, за да постигнат фигурата, за която мечтаят? Точно тук е тънката граница между какво мислим и какво правим.</p>\n<p>И тук ни идват на помощ добрите навици, които да ни помогнат да постигнем целите си чрез правилните действия. Но не случайно се наричат навици. За да превърнеш мисията и визията си в реалност, трябва да спазваш правилата всеки ден.<br />\nА това изисква доста време, безвъзвратния ресурс, който често ни е недостатъчен. И именно това е идеята на Навик 3: <strong>&#8222;Поставете най-важните неща на първо място&#8220;</strong>. Това означава щателно <strong>приоритизиране</strong>: трябва да се погрижиш за важните неща, а по маловажните могат да бъдат оставени настрана и делегирани за по-нататъшни действия.</p>\n<p><strong>Как да го направим?</strong></p>\n<p>Концепцията се нарича <strong>&#8222;Четирите квадранта&#8220;</strong> за управление на времето.<br />\nТова е проста матрица от четири зони, които се формират от две ключови характеристики на всяка една задача, с която се сблъсква човек в ежедневието си – <strong>“Спешност”</strong> и <strong>“Важност”</strong>.</p>\n<p>В зависимост дали една задача е важна и/или спешна или пък не е, се образуват следните квадранти:</p>\n<p><img src=\"https://prochete.li/wp-content/uploads/2017/03/4-QUADRANTS.png\" alt=\"\" width=\"1000\" height=\"600\" class=\"aligncenter size-full wp-image-382\" srcset=\"https://prochete.li/wp-content/uploads/2017/03/4-QUADRANTS-120x72.png 120w, https://prochete.li/wp-content/uploads/2017/03/4-QUADRANTS-200x120.png 200w, https://prochete.li/wp-content/uploads/2017/03/4-QUADRANTS-300x180.png 300w, https://prochete.li/wp-content/uploads/2017/03/4-QUADRANTS-400x240.png 400w, https://prochete.li/wp-content/uploads/2017/03/4-QUADRANTS-500x300.png 500w, https://prochete.li/wp-content/uploads/2017/03/4-QUADRANTS-600x360.png 600w, https://prochete.li/wp-content/uploads/2017/03/4-QUADRANTS-768x461.png 768w, https://prochete.li/wp-content/uploads/2017/03/4-QUADRANTS-800x480.png 800w, https://prochete.li/wp-content/uploads/2017/03/4-QUADRANTS.png 1000w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" /></p>\n<p><strong>&#8211; Квадрант 1.</strong> Тук попадат спешните и важни задачи. На много хора времето им основно преминава тук. Те се борят непрекъснато с пресиращи задачи, неочаквани кризи и постоянно изплъзващи се крайни срокове.<br />\n<strong>*</strong>Тук е важно да се отбележи, че хората често приемат маловажните спешни неща за важни, например звъненето на телефона ни притиска и сякаш мигновено вдига приоритета, а дали наистина е по-важно от това, което вършим в момента? Мястото на тези неща е в <strong>Квадрант 3</strong>.<br />\n<strong>&#8211; Квадрант 2. </strong>Тук попадат задачите, които не са спешни, но са важни. Това са задачи, свързани с планиране, целеполагане, превенция, профилактика, изграждане на взаимоотношения с важни хора.</p>\n<p><strong>&#8211; Квадрант 3.</strong> Тук попадат задачи, които са <strong>спешни</strong>, но <strong>не са важни</strong>. Такива задачи са неочакваните прекъсвания на работата, внезапни телефонни обаждания, които приемаме и голяма част от електронната поща.</p>\n<p><strong>&#8211; Квадрант 4.</strong> Тук попадат задачи, които <strong>нито са спешни</strong>, <strong>нито са важни</strong>. Такива задачи са дребни, незначителни неща, които само губят време и не допринасят с нищо. Това са например някои телефонни разговори, имейли, сърфиране в интернет и социални мрежи.</p>\n<p>Високоефективните хора обръщат най-много внимание на задачи от <strong>Квадрант 2.</strong> Той включва важните въпроси като изграждане на взаимоотношения, дългосрочно планиране, подготовка, нещата, които си казваме, че ще започнем, но ги отлагаме. Ние знаем, че тези неща ни чакат да ги направим, но някак все не стигаме до тях, защото не са спешни.</p>\n<p>И за да можеш да се посветиш на тези важни задачи, трябва да се научиш кога да казваш <strong>&#8222;да&#8220;</strong> и кога да казваш <strong>&#8222;не&#8220;</strong>. Това означава да казваш &#8222;Не&#8220; на редица задачи, които са спешни, но не са важни. И да казваш &#8222;Да&#8220; на тези предложения, които допринасят към постигането на дългосрочните ти цели.</p>\n<p><strong>Накратко:</strong><br />\nНеобходимо е да приоритизираме важните за успеха ни неща и да се фокусираме върху тях. Това включва да казваме &#8222;не&#8220; на спешните, но маловажни задачи, които ни запълват ежедневно времето. <strong>Навик 3: Поставете най-важните неща на първо място.</strong></p>\n<hr  />\n<p>\n</p>\n<h1>Взаимоотношения с хора</h1>\n<hr />\n<p>За да сме успешни и ефективни, необходимо е да поддържаме добри взаимоотношения с важните за нас хора. И тук следва концепцията за <strong>&#8222;Емоционалната банкова сметка&#8220;</strong>. Тази сметка е подобна на банковата сметка. Колкото повече пари депозира човек в сметката си, толкова повече ще печели от лихвата. Колкото повече пари тегли човек от сметката си, толкова по-малка ще е и лихвата, а в един момент сметката ще е на нулата.</p>\n<p>Ние градим отношенията си с хората по сходен начин. Правим &#8222;депозити&#8220; в Емоционалната си банкова сметка дали с член на семейството, колега, бизнес партньор, приятел. Съответно, колкото повече депозити правим в Емоционалните ни банкови сметки с другите, толкова повече те ще ни вярват, уважават и ще ни се доверяват. И обратното, колкото повече &#8222;теглим&#8220; и &#8222;заемаме&#8220;, толкова по-лоши ще са взаимоотношенията ни.</p>\n<p>Шестте основни видове депозита, които изграждат Емоционалната банкова сметка са:</p>\n<p><strong>Проявяване на емпатия и разбиране на другата страна</strong><br />\nТова е златното правило &#8211; <em>&#8222;Отнасяйте се с другите така, както бихте искали те да се отнасят с вас&#8220;</em>. Но понякога, по-важно е да разберем не как ние бихме искали да се отнасят с тях, <strong>а как хората биха искали да се отнасяме с тях.</strong></p>\n<p><strong>Обръщане на внимание на дребните неща</strong><br />\nМалките любезности са големи депозити в Емоционалната банкова сметка.</p>\n<p><strong>Спазване на обещания</strong><br />\nНеипзълнението на дадени обещания е огромно теглене от банковата сметка. Хората губят вяра във вас.</p>\n<p><strong>Изясняване на взаимните очаквания един към друг</strong><br />\nПонякога изисква доста кураж да изясним очакванията си, но това ни спестява проблеми в съвместна работа с другите хора.</p>\n<p><strong>Лична цялостност – честност, съответствие между думи и дела</strong><br />\nАко се стремим да изградим по-близка връзка с някого и му споделим информация, която друг ни е доверил, зад гърба му, получаваме обратен ефект. Това е голямо теглене от сметката. Подкопаваме доверието на човека, и той започва да очаква същото да се случи и зад неговия гръб.</p>\n<p><strong>Искрено извинение при “теглене” от Емоционалната банкова сметка</strong><br />\nИска се сила на характера да се изправим и да кажем:<br />\n&#8222;Не бях прав.&#8220;<br />\n&#8222;Не беше любезно от моя страна&#8220;<br />\nА е много важно да се извиняваме, когато грешим. Извиненията увеличават депозита.<br />\n<strong>*</strong>Хората са склонни да прощават грешки, предизвикани от лоша преценка. Но трудно прощават грешки, провокирани от лоши намерения или долни мотиви.</p>\n<p>Тук е важно да споменем, че решаването на проблеми с хората също е депозит в банковата ви сметка. То играе ролята на сближаване и взаимно разбирателство. Затова когато срещнете проблем с даден човек, вместо да реагирате с &#8222;О, не, пак проблем&#8220;, можете да го погледнете от друга парадигма : &#8222;Това е една възможност да инвестирам във връзката ми с този човек&#8220;.<br />\nКрайната цел е да се стремиш да внасяш редовно, а да теглиш само понякога от сметката.</p>\n<p>Идеята за Емоционалната банкова сметка е свързана с навик 4, 5 и 6, за които ще говорим след малко. Те се занимават с постигане на успех чрез взаимодействие с другите хора, а не само разчитайки на личните си усилия. Това е етапът на зрелостта &#8211; <strong>&#8222;Взаимoзависимост&#8220;</strong>. За да стигне човек до този етап, той трябва да е заобиколен от хора, които се уважават и си имат доверие.</p>\n<hr  />\n<p>\n</p>\n<h3 style=\"text-align: center;\">Навик 4</h3>\n<h1>Мислете според принципа „Аз печеля, ти печелиш“</h1>\n<hr />\n<p>Повечето хора са свикнали да гледат на ситуациите в живота си като на състезание, от което можеш да излезеш или спечелил или загубил. Тогава те или започват да се борят със зъби и нокти, или се предават. Но това, което трябва да осъзнаем е, че живота <strong>не е едно бясно състезание.</strong> Ако превърнем останалите в наши съюзници, резултатът би бил продължителна позитива връзка и създаване на взаимно доверие, от което и <strong>двете страни печелят.</strong></p>\n<p>Шестте парадигми на човешките взаимоотношения са:</p>\n<p><strong>1. Аз Печеля/Ти Печелиш</strong><br />\nПечеля/Печелиш се основава на парадигмата, че в света има достатъчно за всички и, че успехът на един човек не е постигнат за сметка на друг. Споразумението меджу двете страни <strong>не ощетява никого</strong> и взетото решение е <strong>добро и задоволително за всички.</strong></p>\n<p><strong>2. Аз Печеля/Ти Губиш</strong><br />\nХората, практикуващи метода печеля/губиш, правят всичко, за да постигнат това което искат. Но мислейки, че са спечелили, те <strong>губят много повече от колко осъзнават</strong> &#8211; ценни взаимоотношения. Такъв тип хора трябва да осъзнаят, че за да постигнат желаните резултати им е нужно сътрудничество с хора. Хора, които няма да останат до тях ако вечно губят.</p>\n<p><strong>3. Аз Губя/Ти Печелиш</strong><br />\nХората с такова мислене нямат кураж да изкажат чувствата и мненията си. Те предпочитат да не развалят взаимоотношенията си с останалите и подтискат себе си. Но в един момент им идва до гуша и непроявените им чувства излизат на повърхността. Тогава взаимоотношенията напълно се развалят.</p>\n<p><strong>4. Аз Губя/Ти Губиш</strong><br />\nКогато се съберат заедно двама души с мислене аз печеля, ти губиш, ситуацията по-често се превръща в аз губя, но и ти губиш. Просто е невъзможно позитивни взаимоотношения да се осъществят между двама души, които постоянно се състезават един с друг.</p>\n<p><strong>5. Аз Печеля</strong><br />\nХората с такъв манталитет се опитват да осигурят собственото си благополучие. Те не смятат, че е задължително някой да загуби. Единственото нещо, което има значение, е да получат каквото искат.</p>\n<p><strong>6. Аз Печеля/Ти Печелиш или няма сделка</strong><br />\nВ живота има много спорни ситуации, в които двама души трябва да намерят решение. Ако решението не удовлетворява всички, по-добрият вариант често пъти е просто да няма “сделка” между тях.</p>\n<p><strong>Накратко:</strong> Ние сме взаимно зависими &#8211; не можем да постигнем желаният резултат без съюзници. Но ако искаме да имаме съюзници, трябва да мислим не само за собствената си победа, а и за тях. Не трябва да пренебрегваме нито себе си, нито другите, защото това би довело до двама губещи. Най-доброто решение е <strong>Печеля/Печелиш</strong>. Така се създават позитивни взаимоотношения и добри резултати. Ако все пак видим, че не можем да постигнем такива резултати, нека просто не сключваме сделка &#8211; така ще запазим дълготрайни връзки и взаимно доверие , които ще ни бъдат в полза за напред.</p>\n<hr  />\n<p>\n</p>\n<h3 style=\"text-align: center;\">Навик 5</h3>\n<h1>&#8222;Търсете първо да разбере, после да бъдете разбрани&#8220;</h1>\n<hr />\n<p>Отиваш на лекар и той ти прави диагноза бързо, без дори ти чуе оплакванията. Ще му се довериш ли?<br />\nИли виждаш, че дъщеря ти се е умълчала и я питаш:<br />\n<em>&#8211; Моето, момиче, как се чувстваш?</em><br />\n<em> &#8211; О, не знам.</em><br />\n<em> &#8211; хайде, изплюй камъчето, ще се опитам да разбера.</em><br />\n<em> &#8211; ами, как да ти кажа. писнало ми е вече от училище.</em><br />\n<em> &#8211; какво? &#8211; възкликваш. &#8211; как така ти е писнало от училище? след всичко, което сме направили за теб? Без образование нямаш бъдеще. Само ако беше разумна колкото по-голямата си сестра, училището щеше да започне да ти харесва. Знам, че можеш да го направиш и ти. Просто се постарай!&#8230; И как викаш се чувстваш? </em></p>\n<p>Въпреки, че повечето от нас могат да бъдат критични към такова държание, ние всъщност се държим по подобен начин докато разговаряме с останалите. Не слушаме наистина, вместо това отговаряме изключително бързо. Търсим да предпишем някакъв съвет, преди да сме разбрали проблема. Общо взето, такъв съвет рядко се приема добре, понеже ние вярваме на друг само ако смятаме, че те наистина ни разбират добре.<br />\nЗатова е важно да спазваме Навик 5: <strong>&#8222;Стремете се първо да разберете, а след това да бъдете разбрани.&#8220;</strong></p>\n<p>Да слушаме с разбиране се нарича също <strong>емпатично слушане</strong>. Силата му се крие в това ние да имаме досег до истинските чувства, мотиви на човека отстреща, вместо да ги интерпретираме чрез своята призма. Докато слушаме ние често оценяваме (съдим това, което ни казва събеседникът), разпитваме, даваме съвет и интерпретираме(опитваме се да си обясним поведението на събеседника ни). Като всичко това е на основата на собствените ни възгледи.<br />\nВместо да се подчиняваме на тези парадигми, ние можем да <strong>слушаме активно</strong>, а именно да повтаряме това, което казва човекът насреща с други думи. Това ни помага наистина да се вслушаме и да осмислим казаното. Това ще ни помогне да вникнем в емоциите им и <strong>да им помогнем да структурират собствените си мисли в процеса</strong>.</p>\n<p>&#8211; Не съм сигурен точно какъв е проблема&#8230; <em>(търси разбиране)</em><br />\n&#8211; Може би си ядосан, защото &#8230; <em>(съди, анализира, интерпетира през своята призма)</em></p>\n<p style=\"text-align: center;\">***</p>\n<p>&#8211; Не съм сигурен точно какъв е проблема&#8230; <em>(търси разбиране)</em><br />\n&#8211; Объркан си и не знаеш какво да правиш? <em>(активно слушане)</em><br />\n&#8211; Да, наистина съм объркан. мисля, че е защото&#8230;<br />\n&#8211; Значи имаш някаква представа какъв е проблема&#8230; <em>(активно слушане)</em><br />\n&#8211; Ти какво мислиш, че е най-добре да направя? <em>(търси съвет от твоята призма)</em></p>\n<p>Ето в този момент, човекът насреща е готов да чуе за твоя опит и да ти се довери. <strong>Готов е да се вслуша в твоите думи.</strong></p>\n<p>Нужно е време и усилия да увладееш това умение в началото, но по-напред ще се убедиш, че наградите ще бъдат много. Ако се научиш да слушаш с емпатия, ще забележиш, че много хора са готови да се отворят и да се вслушат в твоите мнения и съвети. Те просто имат нужда от добър слушател, за да го направят.</p>\n<hr  />\n<p>\n</p>\n<h3 style=\"text-align: center;\">Навик 6</h3>\n<h1>Единодействайте или как 1 + 1 = 3 (или повече).</h1>\n<hr />\n<p>Представи си, че ти и твой приятел стоите пред едно високо ябълково дърво с 4 ябълки. Затова решавате да работите заедно и единия се качва на раменете на другия. Така, с общи усилия, успявате да си наберете ябълките. В този случай от <strong>0 ябълки единия</strong> + <strong>0 ябълки другия</strong>, стават <strong>4 ябълки за двамата</strong>. Това се нарича <strong>синергия</strong> (единодействие). <strong>Цялото е повече от сбора на отделните части.</strong></p>\n<p>Синергията се среща навсякъде в природата. Например, ако посадииш две растения близо едно до друго, корените им ще се сплетат и те ще поникнат по-здрави и по-силни. Можем да вземем пример и с човешкото тяло. По отделно нашите органи са силни, но когато са в човешко тяло, те задвижват цял организъм.</p>\n<p>А когато заговорим за бизнес, синергията е едно от най-важните неща. Ако си представиш един бизнес екип, работещ заедно, помагайки си, изслушвайки се, споделяйки една обща мисия и цел, те могат да създадат много повечече, отколкото по отделно. Понеже всеки има различни качества, когато хората работят заедно и всеки дава част от себе си в проекта, резултатът става изключителен.</p>\n<p>Това, което трябва да разбереш е, че ако комбинираш силите си с някой друг, може да постигнеш резултати, които иначе биха били невъзможни. И все пак, на всички ни е ясно, че не можем да работим и да постигнем единодействие с всеки. Но трябва винаги да търсиш възможности да създаваш синергия. С всяка възможност която създава, можеш да постигнеш повече отколкото сам.</p>\n<p>\n",
			"protected": false
		},
		"excerpt": {
			"rendered": "<p><p>Стивън Кови</p>\n</p>",
			"protected": false
		},
		"author": 1,
		"featured_media": 203,
		"comment_status": "closed",
		"ping_status": "closed",
		"sticky": false,
		"template": "",
		"format": "standard",
		"meta": [],
		"categories": [
			54
		],
		"tags": [
			42
		],
		"better_featured_image": {
			"id": 203,
			"alt_text": "",
			"caption": "",
			"description": "",
			"media_type": "image",
			"media_details": {
				"width": 600,
				"height": 400,
				"file": "2017/03/seven-habits-book-cover.jpg",
				"sizes": {
					"200": {
						"file": "seven-habits-book-cover-200x133.jpg",
						"width": 200,
						"height": 133,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-200x133.jpg"
					},
					"400": {
						"file": "seven-habits-book-cover-400x267.jpg",
						"width": 400,
						"height": 267,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-400x267.jpg"
					},
					"600": {
						"file": "seven-habits-book-cover-600x400.jpg",
						"width": 600,
						"height": 400,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-600x400.jpg"
					},
					"thumbnail": {
						"file": "seven-habits-book-cover-150x150.jpg",
						"width": 150,
						"height": 150,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-150x150.jpg"
					},
					"medium": {
						"file": "seven-habits-book-cover-300x200.jpg",
						"width": 300,
						"height": 200,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-300x200.jpg"
					},
					"shop_thumbnail": {
						"file": "seven-habits-book-cover-120x80.jpg",
						"width": 120,
						"height": 80,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-120x80.jpg"
					},
					"shop_catalog": {
						"file": "seven-habits-book-cover-500x333.jpg",
						"width": 500,
						"height": 333,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-500x333.jpg"
					},
					"shop_single": {
						"file": "seven-habits-book-cover-500x333.jpg",
						"width": 500,
						"height": 333,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-500x333.jpg"
					},
					"blog-large": {
						"file": "seven-habits-book-cover-600x272.jpg",
						"width": 600,
						"height": 272,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-600x272.jpg"
					},
					"blog-medium": {
						"file": "seven-habits-book-cover-320x202.jpg",
						"width": 320,
						"height": 202,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-320x202.jpg"
					},
					"portfolio-full": {
						"file": "seven-habits-book-cover-600x400.jpg",
						"width": 600,
						"height": 400,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-600x400.jpg"
					},
					"portfolio-one": {
						"file": "seven-habits-book-cover-540x272.jpg",
						"width": 540,
						"height": 272,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-540x272.jpg"
					},
					"portfolio-two": {
						"file": "seven-habits-book-cover-460x295.jpg",
						"width": 460,
						"height": 295,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-460x295.jpg"
					},
					"portfolio-three": {
						"file": "seven-habits-book-cover-300x214.jpg",
						"width": 300,
						"height": 214,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-300x214.jpg"
					},
					"portfolio-five": {
						"file": "seven-habits-book-cover-177x142.jpg",
						"width": 177,
						"height": 142,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-177x142.jpg"
					},
					"recent-works-thumbnail": {
						"file": "seven-habits-book-cover-66x66.jpg",
						"width": 66,
						"height": 66,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover-66x66.jpg"
					}
				},
				"image_meta": {
					"aperture": "0",
					"credit": "",
					"camera": "",
					"caption": "",
					"created_timestamp": "0",
					"copyright": "",
					"focal_length": "0",
					"iso": "0",
					"shutter_speed": "0",
					"title": "",
					"orientation": "0",
					"keywords": []
				}
			},
			"post": 198,
			"source_url": "https://prochete.li/wp-content/uploads/2017/03/seven-habits-book-cover.jpg"
		},
		"_links": {
			"self": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts/198"
				}
			],
			"collection": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts"
				}
			],
			"about": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/types/post"
				}
			],
			"author": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/users/1"
				}
			],
			"replies": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/comments?post=198"
				}
			],
			"version-history": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts/198/revisions"
				}
			],
			"wp:featuredmedia": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/media/203"
				}
			],
			"wp:attachment": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/media?parent=198"
				}
			],
			"wp:term": [
				{
					"taxonomy": "category",
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/categories?post=198"
				},
				{
					"taxonomy": "post_tag",
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/tags?post=198"
				}
			],
			"curies": [
				{
					"name": "wp",
					"href": "https://api.w.org/{rel}",
					"templated": true
				}
			]
		}
	},
	{
		"id": 61,
		"date": "2017-02-27T20:30:36",
		"date_gmt": "2017-02-27T18:30:36",
		"guid": {
			"rendered": "http://prochete.li/?p=61"
		},
		"modified": "2017-04-19T16:45:16",
		"modified_gmt": "2017-04-19T13:45:16",
		"slug": "kak-pechelim-priateli-vliiaem-drugite",
		"status": "publish",
		"type": "post",
		"link": "https://prochete.li/kak-pechelim-priateli-vliiaem-drugite/",
		"title": {
			"rendered": "Как да печелим приятели и да влияем на другите"
		},
		"content": {
			"rendered": "</p>\n<h1 style=\"text-align: center;\">Как да печелим приятели и да влияем на другите</h1>\n<h3 style=\"text-align: center;\">Дейл Карнеги</h3>\n<p style=\"text-align: center;\"> Книгата е написана през 1938 година и досега са продадени над 25 милиона копия. </p>\n<hr />\n<p style=\"color: #16a085;\"> Ще научите: </p>\n<ul>\n<li>Основни принципи в общуването</li>\n<li>Как да спечелите другите на своя страна</li>\n<li>Качествата на лидера</li>\n</ul>\n<hr  />\n\n</p>\n<h3 style=\"text-align: center\">Основни принципи в общуването</h3>\n<h1 style=\"text-align: center\">Принцип 1: Не критикувайте, не съдете и не недоволствайте</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Критикуването и посочването на грешките на останалите не ги кара да променят тяхното държание, а напротив. Дори да сме прави, хората няма да ни чуят, защото критиката ни кара да се чувстваме нападнати. Първичната реакция е да намираме начини за защита и да отстоим правата си. Така, че когато критикуваме, ние може да изпускаме парата, но заедно с това нараняваме гордостта на човека отсреща и разрушаваме връзката си с него. </span></p>\n<p><span style=\"font-weight: 400;\">Както Ейбрахам Линкълн е казал &#8222;Не ги съдете, те са такива, каквито и вие щяхте да бъдете при подобни обстоятелства&#8220;.  Всеки може да критикува, но се изисква характер и самоконтрол, за да бъдеш разбиращ. </span></p>\n<p><span style=\"font-weight: 400;\">Ако искате останалите да ви харесват, опитайте се да се да си представите защо постъпват по един или друг начин. Това е много по-полезно от критиката.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">Принцип 2: Похвалата ти трябва да бъде искрена</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Същестува една жажда, почти толкова дълбока и непреодолима като жаждата за храна или сън. Това е ненаситната жажда да бъдем оценени, за това което правим. Всички ние имаме нужда от похвали и добрите думи доставят наслада всекиму.</span></p>\n<p><span style=\"font-weight: 400;\">Един от най-важните принципи при общуването с хората е да правим комплименти. Така показваме, че ги ценим, че не ги приемаме за даденост. Една искрена похвала може да накара човек да се почувства страхотно и да я помни години наред &#8211; дори след като самите ние сме забравили какво сме казали.</span><br />\n<span style=\"font-weight: 400;\">Тук е важно да направим разликата меджу ласкателство и искрена похвала. Ласкателството е плитко, користно и неискрено. Хората бързо разбират целта и се отблъскват от нас. Докато похвалата идва от сърцето. Тя е честна и искрена. Когато спрем да мислим само за себе си и обърнем внимание на добрите страни на другия, няма да се налага да прибягваме до ласкателство &#8211; тогава просто ще видим, че някой е направил нещо добре и ще му споделим впечатленията си. Така се печелят истински приятели.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">Принцип 3: Събудете у другия силно желание</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Ако ние обичаме шоколад, това не значи, че ако отидем на риболов и закачим шоколад на кукичката, и на рибата ще й хареса толкова колкото на нас и веднага ще захапе парченцето. Вместо това, ние закачаме любимата храна на рибата &#8211; например червей. Така сме сигурни, че ще постигнем желания резултат. Ако влагаме същия здрав разум и във взаимоотношенията ни с хората, можем да ги спечелим по много по-ефективен начин. </span></p>\n<p><span style=\"font-weight: 400;\">Както Хенри Форд е казал &#8222;Ако въобще има тайна на успеха, тя е в умението да разбереш гледната точка на другия, да се опиташ да видиш нещата от неговия ъгъл, а след това от твоя собствен.</span></p>\n<p><span style=\"font-weight: 400;\">Например, ако една майка иска да накара сина си да спре да пуши, тя веднага ще започне да му обяснява защо пушенето е вредно и ще му каже какво иска тя за него. Но това определено няма да бъде така ефективно, както ако му каже, че цигарите ще му попречат да стане добър футболист.</span></p>\n<p><span style=\"font-weight: 400;\">Например, следващия път когато пишете имейл, вместо да започвате с какво ви е необходимо, какъв проблем имате или колко добри сте в бранша, замислете се какво би искал да чуе другият. Какво го вълнува и какво му харесва. Започнете с това какви ползи може да му донесе предложението ви.</span></p>\n<p><span style=\"font-weight: 400;\">Мислете повече от гледната точка на другия, за да пробудите желание у него и да постигнете взаимна полза.</span></p>\n<hr  />\n<p>\n</p>\n<h3 style=\"text-align: center;\">Шест начина да накарате хората да ви харесват</h3>\n<h1 style=\"text-align: center;\">1. Проявявайте искрен интерес към другите</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Замисляли ли сте се някога защо кучето е наричано &#8222;най-добрия приятел на човека&#8220;? В момента в който кучето ви види, то започва да мята с опашка и да изпитва истинска радост. То ще направи всичко, за да покаже колко ви харесва. Но най-важното е, че зад тази проява на обич няма никакви скрити замисли. Кучето не се опитва да ви продаде нещо или да ви накара да му свършите услуга. То просто показва искрен интерес към вас.</span></p>\n<p><span style=\"font-weight: 400;\">Можете да спечелите повече приятели за два месеца, като искрено се интересувате от другите, отколкото за две години, като се опитвате да ги накарате да се заинтересуват от вас. Това е защото хората не се интересуват от вас, нито от мен. Те се интересуват от себе си.</span></p>\n<p><span style=\"font-weight: 400;\">Затова, ако искате другите да ви харесват, да привлечете вниманието и готовността им за съдействие, проявете искрен интерес към тях. </span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">2. Усмихвайте се</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Ако искате хората да ви харесват, покажете им, че се радвате да сте с тях. Когато се радвате да видите някой, и той ще се радва да види вас. А най-лесният начин да кажем: &#8222;Харесваш ми. Приятно ми е да те видя. Драго ми е да съм с теб.&#8220; е да се усмихнем.</span></p>\n<p><span style=\"font-weight: 400;\">Усмивката е вашият признак на добра воля. Измежду всички намръщени лица, вашата усмивка е като светъл лъч, който пробива през облаците. Една усмивка не струва нищо, ала дава много.</span></p>\n<p><span style=\"font-weight: 400;\">Затова се усмихвайте. Истински. Направете го за самите себе си. Психолозите са доказали, че когато се усмихваме и се държим сякаш сме щастливи, наистина ставаме щастливи. Позитивните емоции водят до усмивка, както и самата усмивка води до позитивни емоции. </span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">3. Помнете, че името на човека е за него най-сладкото и най-важното съчетание от звуци във всеки език.</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Всички ние обичаме да чуваме името си. Има хора, които даряват луди пари, за да може после името им да блесне увековечено на някоя стена, а други се борят децата и внуците им да носят тяхното име. Всичко това, защото всички ние се гордеем с нашите имена.</span></p>\n<p><span style=\"font-weight: 400;\">Затова едно от най-важните правила е да помните имената на хората, с които се запознаете. Това невинаги е лесно &#8211; понякога се налага да помолите човека да повтори или да спелува името си, ако е по-необичайно. Но винаги дава резултат, когато наричаме човек по име.</span></p>\n<p><span style=\"font-weight: 400;\">Правилото важи за всички &#8211; от мен и вас до мениджъри, директори и държавни управници. Успешните хора, които знаят как да общуват, се стараят да запомнят името на всеки, с когото се срещнат. Дори американският президент Теодор Рузвелт бил много харесван от персонала си, защото имал навика да поздравява всеки от тях по име. </span></p>\n<p><span style=\"font-weight: 400;\">Така, че помнете имената на хората и ги използвайте често в разговора. Така, останалите ще ви харесат веднага.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">4. Бъдете добър слушател. Насърчавайте другите да говорят за себе си</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Хората, с които разговаряте се интересуват най-много от себе си, от собствените си желания и проблеми и са много щастливи да срещнат някого, който споделя този интерес.</span></p>\n<p><span style=\"font-weight: 400;\">Ако искате останалите да ви харесват, не говорете, а слушайте. За да бъдете интересен, проявете интерес. Задавайте на другия въпроси, на които знаете, че ще му е приятно да отговори. Насърчавайте го да говори за себе си и за успехите си. </span></p>\n<p><span style=\"font-weight: 400;\">Но е важно да слушаме наистина. Това значи да не прекъсваме хората докато говорят и наистина да вникнем в думите им. Когато не мислим какво ще кажем по-напред, а наистина обмисляме какво е казал събеседника ни, той има чувството, че наистина е казал каквото е искал. Чувства се поласкан. Дори си мисли, че сте изключителен събеседник, въпреки че не сте казал много и само сте го насърчавали да говори. Тогава наистина му е приятно да общува с вас.</span></p>\n<p><span style=\"font-weight: 400;\">Това, както останалите правила е приложимо в както и в приятелски разговор, така и в бизнес отношения. И най-недоволният клиент, служел или бизнес партньор би омекнал пред търпелив и съчувстващ слушател. Защото в крайна сметка това, което всички искаме, е да ни обърнат внимание и да бъдем чути.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">5. Говорете за това, което интересува другия.</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Хората обичат да говорят с добър слушател, но още повече обичат да говорят с човек, който се интересува и има познание от това, от което и те. Например техните хобита или професията им. Така, че ако наистина искате да впечатлите някого, говорете за това, което го интересува.</span></p>\n<p><span style=\"font-weight: 400;\">Например, когато Теодор Рузвелт очаквал посетител, той проучвал от какво се интересува силно гостът му и се подготвял по темата. Защото като всички лидери, Рузвелт знаел, че най-сигурният път към сърцето на някого е да говориш за нещата, които са му най-скъпи.</span></p>\n<p><span style=\"font-weight: 400;\">Ако искате да накарате някого да свърши нещо, вместо да му надувате главата с това което вие искате, просто открийте какви са интересите му. Така ще му влезете под кожата и ще го накарате да ви харесва. След това той сам ще пожелае да ви помогне. </span></p>\n<p><span style=\"font-weight: 400;\">Не забравяйте, че така и самите вие ще се обогатите със знания и информация относно различни теми и всеки път когато разговаряте с някого, животът ви ще става по-цветен.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">6. Накарайте другия да се почувства значим и ценен &#8211; и то искрено</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Както казва Джон Дюй: &#8222;Най-дълбокият принцип, заложен в човешката природа, е жаждата да бъдеш оценен&#8220;. Всички ние правим това, което правим, защото очакваме одобрение от хората, с които общуваме и жадуваме за искрено възхищение. Това ни кара да се чувстваме значими.”</span></p>\n<p><span style=\"font-weight: 400;\">Затова, ако искате хората да ви харесват, последвайте златното правило и се отнасяйте към другите така, както искате те да се отнасят към вас. Накарайте ги да се чувстват значими и оценени. Намерете нещо, за което им се възхищавате &#8211; във всеки човек има такова. Бъдете искрени в одобрението и щедри в похвалите. Колкото се може по-често и при всеки удобен случай. </span></p>\n<p><span style=\"font-weight: 400;\">Опитайте се да спазите този важен закон на общуването: &#8222;Винаги прави така, че другият да се чувства значим&#8220; и не само ще спечелите останалите на ваша страна, а и ще се почувствате, че сте дали щастие на някого, без да очаквате нещо в замяна &#8211; а това е едно запомнящо се и безценно усещане.</span></p>\n<hr  />\n<p>\n</p>\n<h3 style=\"text-align: center;\">Как да спечелите другите на своя страна</h3>\n<h1 style=\"text-align: center;\">1. Единственият начин да спечелите от спора е да го избегнете</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">В девет от десет случая спорът свършва с това, че всеки от участниците е по-убеден от всякога в абсолютната си правота. В един спор колкото и да си прав, усилията ти да промениш становището на другия ще са точно толкова безплодни, колкото и ако грешиш. Така че, има ли смисъл спорът?</span></p>\n<p><span style=\"font-weight: 400;\">Дори да докажете, че сте прави, вие ще сте наранили гордостта на противника си и той ще ви мрази, заради победата ви. Ще се почувствате добре, но ще сте загубили нещо повече &#8211; ценни взаимоотношения. Какво държите да получите: победа в спора или благоразположението на дргугия? </span></p>\n<p><i><span style=\"font-weight: 400; font-color: #16a085\">Най-доброто нещо, което можете да извлечете от спора е като го избягвате. </span></i></p>\n<p><span style=\"font-weight: 400;\">И все пак понякога се стига до недоразумения. В такъв случай, изслушвайте другия и вниквайте в думите му, бъдете сдържани и добронамерени и помислете преди да приемете отбранителна позиция. Добре е да търсите неща, за които и двамата сте съгласни и да си дадете време да обмислите проблема.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">2. Проявете уважение към мнението на другия. Никога не казвайте &#8222;Не си прав&#8220; </h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Никога не казвайте или показвайте на някого, че греши. Така засягате интелекта, гордостта и самоуважението им. Ако го направите, те ще застанат в отбранителна позиция и ще ви отвърнат с удар. Можете да стоварите цялата логика на света, но те пак няма да променят мненеито си, защото сте наранили егото им.</span></p>\n<p><span style=\"font-weight: 400;\">Защото когато вярваме в нещо и сме свикнали да го възприемаме като истина и някой ни покаже, че всъщност не е, започваме да търсим всякакви оправдания в наша полза и се отбраняваме със зъби и нокти. </span></p>\n<p><span style=\"font-weight: 400;\">Дори и да разберем, че не сме прави, ние хората бихме признали грешката си само пред самите себе си. Само ако се отнесат с нас внимателно и тактично, бихме я признали и пред другите.</span></p>\n<p><span style=\"font-weight: 400;\">Така, че ако се готвите да доказвате, че някой греши, направете го фино и умело. Когато някой каже нещо, което според вас не е правилно, просто кажете: &#8222;Ами, гледай сега. Аз не мисля точно така, но може би греша. Често ми се случва. Хайде да разгледаме заедно фактите.&#8220;</span></p>\n<p><span style=\"font-weight: 400;\">По този начин ще елиминирате спора и ще накарате другия да се покаже справедлив, открит и либерален като вас. Ще породи желание и признание да сподели, че и той може да греши. И така можете да превърнете вашите опоненти в съюзници без да наранявате егото им и все пак да ги убедите във вашата гледна точка.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">3. Ако грешите, признайте го незабавно и доброволно.</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Говорейки за грешки, няма как да не споменем какво да правите в случай, че вие сбъркате. И това е много просто &#8211; признайте си. В крайна сметка всеки греши.</span></p>\n<p><span style=\"font-weight: 400;\">И всеки се опитва да се защитава след като е сгрешил. Но човек изпъква над тълпата, чувства се благороден и тържествуващ, когато признае грешките си.</span></p>\n<p><span style=\"font-weight: 400;\">Ако знаем, че така или иначе ще ни мъмрят, не е ли много по-добре да ги изпреварим и да се самоизкритикуваме? Не е ли по-лесно да чуваме собствената си критика, отколкото обвинения от чужди хора? (Не само че е по-лесно, а и е по-забавно.)</span></p>\n<p><span style=\"font-weight: 400;\">Кажете за себе си всички обидни неща, които си мислите, че другият си мисли за вас и възнамерява да изрече. Направете го още преди той да го направи. Най-вероятно, другият ще влезе в роля на великодушен и отстъпчив и греховете ви ще бъдат омаловажени.</span></p>\n<p><span style=\"font-weight: 400;\">В крайна сметка е много по-добре ние сами да си признаем грешката, отколкото да слушаме обвиненията на другите. Това кара останалите да ни харесват и уважават повече, дори малко след като са били готови да ни се карат.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">4. Започнете с доброжелателния тон.</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Можете да спечелите сърцето на всеки и да избегнете големи неприятности, ако вместо да се нахвърляте върху другия, започнете с доброжелателен тон. </span></p>\n<p><span style=\"font-weight: 400;\">Както казва Удроу Уилсън: &#8220;Ако дойдете при мен със свити юмруци, мога да ви гарантирам, че и моите ще се свият също толкова бързо. Но ако дойдете и ми кажете: &#8222;Хайде да седнем и да поговорим и ако мислим различно, да видим с какво не сме съгласни&#8220;, накрая ще се установи, че въпросите, по които не сме на едно мнение не са много, и че само ако проявим търпението, откровеността и доброто желание да се разберем, няма да има проблем.&#8220;</span></p>\n<p><span style=\"font-weight: 400;\">Защото доброто държание поражда добро. В крайна сметка никой не може да се сърди и ядосва на някого, който се държи изключително мило, скромно и добронамерено. В това се крие разковничето за това как да превръщаме враговете си в приятели.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">5. Направете така, че другият веднага да започне да ви отговаря с &#8222;да&#8220;.</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">&#8222;Не&#8220; не е просто дума. Когато човек каже &#8222;Не&#8220;, целият му организъм се напряга в израз на отхвърляне. И кажеш ли не &#8211; значи не. Дори по-късно да осъзнаеш, че това всъщност не е било най-мъдрото решение, вече става въпрос за ценната на всички ни гордост. И просто не можеш да отстъпиш.</span></p>\n<p><span style=\"font-weight: 400;\">Затова е важно от самото начало да накарате другия да ви отговори с &#8222;да&#8220;. Колкото повече &#8222;да&#8220; каже един човек, толкова по-вероятно е и да отговори положително на крайното ви предложение.</span></p>\n<p><span style=\"font-weight: 400;\">Този метод е използвал един от най-великите философи, живели на този свят, а именно Сократ. Предизвикваш един след друг положителни отговори, докато накрая, почти без да се усети, опонентът достига до заключение, което само няколко минути преди това би оспорвал яростно.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">6. Оставете другия да говори спокойно</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Френският философ Ларошфуко казва: &#8222;Ако искаш да имаш врагове, превъзхождай приятелите си, но ако искаш да имаш приятели, остави ги да те превъзхождат.&#8220;</span></p>\n<p><span style=\"font-weight: 400;\">Няма смисъл да се хвалим пред приятелите си какви успехи имаме и колко сме добри в нещо. Това може да ни кара да се чувстваме добре, но приятелите ни се чувстват подценени, все едно ги превъзхождаме, дори някои от тях завиждат.</span></p>\n<p><span style=\"font-weight: 400;\">Ако отделяте време да изслушвате останалите, не ги прекъсвате и проявявате искрен интерес към техните успехи, бъдете сигурни, че те ще се чувстват изключително значими и ценни и ще се вълнуват всеки път когато си говорят с вас.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">7. Нека другият мисли, че идеята е негова</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Никой не обича усещането, че са му пробутали нещо или че го карат да направи нещо. Предпочитаме да усещаме, че купуваме по свое желание и действаме според собствените си идеи. </span></p>\n<p><span style=\"font-weight: 400;\">Не вярвате ли много повече на идеите, до които сами сте стигнали, отколкото на онези, които ви поднасят наготово? Ако е така, не е ли неразумно да се опитвате да натрапите мнението си на другите? Не е ли по-умно да изказвате предположенията и да оствите другият сам да стигне до заключението?</span></p>\n<p><span style=\"font-weight: 400;\">Както китайския мъдрец Лао-Дзъ е казал: &#8222;Мъдрият, който иска да бъде над другите, се поставя по-ниско от тях; а ако иска да бъде пред другите, се поставя зад тях. Така, макар че мястото му е над всички, хората не усещат тежестта му; и макар, че е пред тях, това не ги наскърбява.&#8220;</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">8. Постарайте се да гледате живота от гледната точка на другия</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Дори някой според вас изобщо да не е прав, знайте, че той не мисли така. Затова не го съдете. Опитайте се да го разберете. Запитайте се: &#8222;Как бих се чувствал, как бих реагирал, ако съм на негово място&#8220;. Просто проявете интерес към причината, вместо да изпитвате недоволство от следствието.</span></p>\n<p><span style=\"font-weight: 400;\">Има причина човекът срещу вас да мисли и действа по този начин. Разгледайте тази причина и ще се сдобиете с ключа към начина му на действие, може би и към личността му.</span></p>\n<p><span style=\"font-weight: 400;\">Покажете на другия, че смятате чувствата и идеите му за не по-малко важни от вашите собствени. Когато погледнете през неговата призма, ще го насърчите да остане открит за вашите идеи и да ви послуша. Защото достойнството му е пощадено и вижда, че се съобразяват с неговата гледна точка, вместо да му се нахвърлят.</span></p>\n<p><span style=\"font-weight: 400;\">А какво бихте постигнали с осъждане и порицание? Точно обратното. Когато съдите някого и не се опитвате да разберете защо той прави това, което прави, бъдете сигурни, че той никога няма да ви послуша и дори ще прави обратното на това, което му казвате.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">9. Проявете разбиране към идеите и желанията на другите</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Помнете, че ние хората сме такива каквито сме и нямаме почти никаква вина, че сме такива. Така, че следващият път, когато се срещнете с някой злонамерен и тесногръд човек, не го съдете, а го съжалете.</span></p>\n<p><span style=\"font-weight: 400;\">Защото всички ние жадуваме за съчувствие &#8211; от малките деца, които се порязват и със сълзи на очи сочат раната си, до най-големия недоволник който се оплаква за всичките си злополуки и болести.</span></p>\n<p><span style=\"font-weight: 400;\">Така, че ако искате да премахвате лошите чувства и да предизиквате добронамереност, не обвинявайте и не съдете. Помнете, че и вие бихте постъпвали и мислили така, ако бяхте на мястото на другия.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">10. Апелирайте към благородни подбуди</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Всеки от нас има високо мнение за себе си и иска да бъде добър, честен и достоен в собствените си очи. Когато правим нещо, ни харесва не да казваме истинската причина защо го правим, а да изтъкваме подбуди, които звучат благородно.</span></p>\n<p><span style=\"font-weight: 400;\">Затова, за да промените мнението на хората, апелирайте към благородни подбуди. Кажете на човека отсреща за колко искрен, честен и справедлив го смятате и той ще постъпи точно така.</span></p>\n<p><span style=\"font-weight: 400;\">Вместо да се нахвърляте върху човека и да му доказвате колко грешно и непочтенно постъпва, кажете му: &#8222;Аз знам, че ти си човек, който държи на думата си. Имам те за добър, честен и справедлив, затова знам, че ти най-добре можеш да прецениш кое е правилно.&#8220;</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">11. Разиграйте идеите си по неочакван начин</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Днес е времето на драматизациите. Не е достатъчно просто да кажете истината. Тя трябва да бъде поднесена картинно, интересно, драматично.</span></p>\n<p><span style=\"font-weight: 400;\">Нека вземем за пример рекламите по телевизията. Показват ни демонстрации за това как праха за пране премахва всички петна, докато всички други конкуренти разрушават тъканта на дрехите ви. Много по-интересно е да гледаме как това става, вместо просто да ни го кажат. </span></p>\n<p><span style=\"font-weight: 400;\">И вие ще трябва да го направите, ако искате да ви обърнат внимание. Можете да представите по впечатляващ начин идеите си в работата и във всяка друга област на живота. Просто представяйте фактите, използвайки драматизация и артистично умение. Направете нещо, което ще прикове вниманието върху вас и вашата идея и ще усетите огромна разлика. </span></p>\n<p><span style=\"font-weight: 400;\">Както влюбеният мъж организира романтични приключения и пада на едно коляно преди да предложи на възлюбената си, вместо просто да й казва колко я обича, така и вие можете да покажете идеите си не с думи, а с действия. </span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">12. Отправете предизвикателство</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Ние хората обожаваме да побеждаваме. Когато се чувстваме предизвикани, можем да дадем всичко от себе си, само и само да се докажем и да победим другите. Ето за това, един много добър начин да насърчиш някого да направи нещо е като го предизвикаш и събудиш в него състезателския дух.</span></p>\n<p><span style=\"font-weight: 400;\">Ако виждаме, че някой се отдръпва и страхува, можем да го мотивираме с думи като тези: &#8222;Не те виня, че се плашиш от тази задача. Само силен човек може да се заеме с нея.&#8220; Бъдете сигурни, че това ще предизвика отсрещния да се съгласи и да даде всичко от себе си, за да се представи добре. В крайна сметка, той иска да си опита силите в работа, за която е нужен &#8222;силен човек&#8220;.</span></p>\n<p><span style=\"font-weight: 400;\">Всеки успял човек обича играта и възможността за самоизява. Затова хората обичат всякакъв тип състезания &#8211; от състезанията по футбол до надпреварата кой ще изяде по-бързо цяла торта.</span></p>\n<hr  />\n<p>\n</p>\n<h3 style=\"text-align: center;\">Качество на лидера</h3>\n<h1 style=\"text-align: center;\">1. Започнете с похвала и искрено възхищение</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Винаги е по-добре да започнеш с добро. Така показваш на човека, че го оценяваш и че не си настроен лошо към него. </span></p>\n<p><span style=\"font-weight: 400;\">Нека вземем за пример зъболекаря. Още преди да започне да дълбае зъбите на пациента си, той слага обезболяващо, което да облекчи болката. Вашето обезболяващо е добрата дума &#8211; похвалата. </span></p>\n<p><span style=\"font-weight: 400;\">Дори да сте много ядосан на някого, няма смисъл да отидете при него и да започнете да го овиквате и обвинявате. Така той ще се почувства зле, ще започне да се защитава и накрая пак няма да свърши работата. Но ако започнете с една искрена похвала, знайте, че ще спечелите пътя към сърцето му. </span></p>\n<p><span style=\"font-weight: 400;\">Защото е винаги по-лесно да изслушаш нещо неприятно, след като са похвалили добрите си страни. </span></p>\n<p><span style=\"font-weight: 400;\">Така че, следващият път когато смятате да отбелязвате недостатък у някого, сетете се за нещо, което наистина харесвате в него &#8211; у всеки има нещо добро, достойно за възхищение.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">2. Привлечете вниманието на другия към грешката му по индиректен начин</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Когато някой сбърка, вместо да го критикувате пряко, привлечете вниманието му към грешките му, така, че той да ги разбере и да запази достойнството си.</span><br />\n<span style=\"font-weight: 400;\">Ето и един пример. Един работодател заварил работниците си да пушат на място където не би трябвало. Но той не им се скарал за това. Вместо това предложил на всеки от тях по една пура и казал: &#8222;Момчета, ще ви бъда благодарен, ако ги изпушите навън.&#8220; Работниците са наясно, че са нарушили правилата, но вместо да започнат да се заяждат и защитават, те се възхищават на работодателя си, защото вместо да ги нахока, той им прави подарък и зачита достойнството им. Как бихте могли да не обичате такъв човек?</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">3. Говорете за собствените си грешки, преди да критикувате другия</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Никой не обича да чува критики по свой адрес. Затова е важно, ако някой сбърка да не започвате с критиките, а напротив. Започнете с нещо, което не харесвате в себе си. Обяснете, че и вие не сте постъпвали по-добре на негово място и говорете за собствените си грешки. В крайна сметка никой не е безгрешен. </span></p>\n<p><span style=\"font-weight: 400;\">Много по-лесно е да изслушаш как изреждат недостатъците ти, ако преди това критикуващият започне с честно и смирено признание &#8211; че самият той не е съвършен.</span></p>\n<p><span style=\"font-weight: 400;\">Признайте собствените си грешки и така, вместо да започне да се защитава и да ви мрази, човека отсреща ще ви уважава още повече и ще чуе това което му казвате.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">4. Задавайте въпроси, вместо да раздавате заповеди</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Никой не обича да му заповядват. Едно нареждане може да предизвика голямо недоволство, вместо да оправи нещата. Когато нареждаме, ние не помагаме на човека да поправи грешките си, а нараняваме гордостта му и го караме да се съпротивлява. </span></p>\n<p><span style=\"font-weight: 400;\">Затова, вместо да нареждате, просто задавайте въпроси. Можете да попитате човека отсреща дали има идеи как да оправи ситуацията или какво според него е най-правилното решение. Така ще помогнете на човека да поправи грешките си и ще го стимулирате да участва в решението. </span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">5. Позволете на другия да спаси гордостта си</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">На всички нас ни се е случвало да погазваме грубо чувствата на другите, за да постигнем своето. Упрекваме нашето дете или наши подчинени в присъствието на други хора, без въобще да се замисляме, че това наранява гордостта им. </span></p>\n<p><span style=\"font-weight: 400;\">Важно е да знаем, че не това е правилният начин да кажем на някого, че е сбъркал. Няколко внимателни думи и проявата на истинско разбиране към гледната точка на другия биха помогнали изключително много да се намали обидата.</span></p>\n<p><span style=\"font-weight: 400;\">Спомнете си това следващият път, когато сте изправени пред неприятната необходимост да направите забележка на някого. Благодарете за това което е направил и обърнете внимание на това колко е ценен. Опитайте се да не го унижавате и не се дръжте високомерно.</span></p>\n<p><span style=\"font-weight: 400;\">Дори да се налага да уволнявате някого, можете да го направите изключително деликатно, така, че да запазите достойнството на човека, вместо да изтъквате некомпетентността му. Постъпвайте като един истински лидер &#8211; позволете на другия да спаси гордостта си.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">6. Похвалете и най-малкия напредък, всеки напредък. Бъдете &#8222;искрени в одобрението и щедри в похвалите&#8220;</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Насърчението ни кара да разцъфнем и да продължаваме да се усъвършенстваме. Защото всички ние обичаме похвалите и ги предпочитаме в пъти повече от мъмренето. Истинската похвала кара човека да се чувства оценен. </span></p>\n<p><span style=\"font-weight: 400;\">Затова намирайте хубавите неща в човека. Хвалете останалите и за най-малкия напредък. Така те ще виждат стимул и ще продължават да се стараят, за да получат нова похвала.</span></p>\n<p><span style=\"font-weight: 400;\">Важно е да изберем конкретно нещо, за което да похвалите отсрещния и да го изтъкнете, а не просто да му кажете &#8222;ти си добър&#8220;. Когато похвалата е конкретна, тя се приема като истинска, а не като просто като ласкателство &#8211; нещо, което се казва, за да замаже положението. Това ще му помогне да разбере какво точно харесвате и ще се старае да прави точно това.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">7. Осигурете на другия добра репутация</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Ако искате някой да стане по-добър в нещо, вместо да го смъмряте и корите, просто се дръжте все едно това вече е от най-силните му качества. Заявете открито, че другия притежава добродетелта, която цените. Така той по-скоро ще положи свръхчовешко усилие, отколкото да ви разочарова и да предаде доброто си име и репутация.</span></p>\n<p><span style=\"font-weight: 400;\">Например, нека кажем, че искате да накарате някой да ви даде от времето си и да говори с вас. Можете да постъпите по много начини, но ако му кажете: &#8222;Уважавам това, че въпреки натоварения график, винаги намираш време и си готов да изслушаш човека.&#8220; може ли отсрещния да откаже да ви изслуша? Не и при тази репутация, която трябва да оправдае.</span></p>\n<p><span style=\"font-weight: 400;\">Нарочи някого, че е лош човек, и той ще се държи като такъв. Но позови се на доброто му име и той ще го оправдае.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">8. Използвайте насърчението. Направете така, че грешката да изглежда лесно поправима</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Как можете да накарате човек наистина да повярва в себе си и да развие пълния си потенциал? Със сигурност няма да стане ако изтъквате всичките му недостатъци и грешки. Така само ще съсипете всякакво желание за опит да се усъвършенства.</span></p>\n<p><span style=\"font-weight: 400;\">Ако искате да дадете на човека увереност и да му вдъхнете смелост и вяра, го насърчавайте упорито и направете така, че задачата да изглежда лесно изпълнима. Похвалете нещата, които прави правилно и омаловажавайте грешките му. Покажете му, че вярвате в него и в способността му да успее и изтъкнете негов талант, който ще му помогне да се справи &#8211; и той ще се упражнява по цели нощи, за да се справи блестящо.</span></p>\n<hr  />\n<p>\n</p>\n<h1 style=\"text-align: center;\">9. Направете така, че другият с радост да изпълни това, което искате</h1>\n<hr />\n<p><span style=\"font-weight: 400;\">Когато предлагате нещо, което искате другият да направи, му представете личната полза, която ще може да си извлече.</span></p>\n<p><span style=\"font-weight: 400;\">Важно е да сте искрени и да не обещавате нещо, което не можете да изпълните. Затова се поставете на негово място и се запитайте какво всъщност иска той. Помислете за изгодата, която той ще извлече, ако направите това, което предлагате. Когато говорите с него, не използвайте изрази като &#8222;аз искам&#8220; и не заповядвайте. Постарайте да се абстрахирате от самите вас и се концентрирайте върху него и неговата полза.</span></p>\n<p><span style=\"font-weight: 400;\">Например, вместо да наредите на детето да изчисти стаята си, му предложете награда, която знаете, че много иска, вместо да му обяснявате колко много искате стаята му да е чиста или да го наказвате.</span></p>\n<p>\n",
			"protected": false
		},
		"excerpt": {
			"rendered": "<p><p>Дейл Карнеги</p>\n</p>",
			"protected": false
		},
		"author": 1,
		"featured_media": 62,
		"comment_status": "closed",
		"ping_status": "closed",
		"sticky": false,
		"template": "",
		"format": "standard",
		"meta": [],
		"categories": [
			52
		],
		"tags": [
			42
		],
		"better_featured_image": {
			"id": 62,
			"alt_text": "",
			"caption": "Friends around the campfire",
			"description": "",
			"media_type": "image",
			"media_details": {
				"width": 509,
				"height": 339,
				"file": "2017/02/515484964.jpg",
				"sizes": {
					"200": {
						"file": "515484964-200x133.jpg",
						"width": 200,
						"height": 133,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964-200x133.jpg"
					},
					"400": {
						"file": "515484964-400x266.jpg",
						"width": 400,
						"height": 266,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964-400x266.jpg"
					},
					"thumbnail": {
						"file": "515484964-150x150.jpg",
						"width": 150,
						"height": 150,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964-150x150.jpg"
					},
					"medium": {
						"file": "515484964-300x200.jpg",
						"width": 300,
						"height": 200,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964-300x200.jpg"
					},
					"blog-large": {
						"file": "515484964-509x272.jpg",
						"width": 509,
						"height": 272,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964-509x272.jpg"
					},
					"blog-medium": {
						"file": "515484964-320x202.jpg",
						"width": 320,
						"height": 202,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964-320x202.jpg"
					},
					"portfolio-one": {
						"file": "515484964-509x272.jpg",
						"width": 509,
						"height": 272,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964-509x272.jpg"
					},
					"portfolio-two": {
						"file": "515484964-460x295.jpg",
						"width": 460,
						"height": 295,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964-460x295.jpg"
					},
					"portfolio-three": {
						"file": "515484964-300x214.jpg",
						"width": 300,
						"height": 214,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964-300x214.jpg"
					},
					"portfolio-five": {
						"file": "515484964-177x142.jpg",
						"width": 177,
						"height": 142,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964-177x142.jpg"
					},
					"recent-works-thumbnail": {
						"file": "515484964-66x66.jpg",
						"width": 66,
						"height": 66,
						"mime-type": "image/jpeg",
						"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964-66x66.jpg"
					}
				},
				"image_meta": {
					"aperture": "1.2",
					"credit": "Getty Images",
					"camera": "Canon EOS 5D Mark III",
					"caption": "Friends around the campfire",
					"created_timestamp": "1436388913",
					"copyright": "(c) vgajic",
					"focal_length": "85",
					"iso": "1000",
					"shutter_speed": "0.008",
					"title": "515484964",
					"orientation": "1",
					"keywords": []
				}
			},
			"post": 61,
			"source_url": "https://prochete.li/wp-content/uploads/2017/02/515484964.jpg"
		},
		"_links": {
			"self": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts/61"
				}
			],
			"collection": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts"
				}
			],
			"about": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/types/post"
				}
			],
			"author": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/users/1"
				}
			],
			"replies": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/comments?post=61"
				}
			],
			"version-history": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/posts/61/revisions"
				}
			],
			"wp:featuredmedia": [
				{
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/media/62"
				}
			],
			"wp:attachment": [
				{
					"href": "https://prochete.li/wp-json/wp/v2/media?parent=61"
				}
			],
			"wp:term": [
				{
					"taxonomy": "category",
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/categories?post=61"
				},
				{
					"taxonomy": "post_tag",
					"embeddable": true,
					"href": "https://prochete.li/wp-json/wp/v2/tags?post=61"
				}
			],
			"curies": [
				{
					"name": "wp",
					"href": "https://api.w.org/{rel}",
					"templated": true
				}
			]
		}
	}
]
